[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"出版者在发行本书的第一卷时，感到满足了基督教界久已意识到的一个需要，阐明了基督徒非常关心的一个问题，就是上帝的儿子与父的关系、祂在天上的地位以及人类的堕落和基督在人与造人的主之间的中保身份。"},{"t":7,"p":2,"c":"作者在这第二卷中继续以新的兴趣论述基督的使命问题，就是祂的奇事和教导所表明的。读者将发现本书为研究基督在福音书中所发表的教训提供了无价的帮助。"},{"t":7,"p":3,"c":"本书的作者作为一位宗教作家和演讲家，已经公开服务了二十多年。她因上帝之灵的特别光照而在圣经的研究和她作为宗教教师的工作上大得帮助，因此特别有资格介绍基督的生平和服务，以及上帝救赎人类的计划，并将耶稣的教训实际应用于普通的生活责任中。"},{"t":7,"p":4,"c":"本书最令人喜爱的一个特征就是作者所用简明的语言，其所表达的思想闪耀着真理和荣美的光辉。"},{"t":6,"p":4,"c":"出版者"}]},{"n":"第１章 基督第一次降临","ps":[{"t":2,"p":0,"c":"第一章  基督第一次降临"},{"t":7,"p":1,"c":"上帝的儿子在权威上仅次于那伟大的立法者。祂知道，惟有祂的生命才能充分赎回堕落的人类。祂远比人类有价值，因为祂高贵无瑕的品格和祂作为全体天军统帅的尊贵职分远超人的作为。祂原是祂父的真像，不仅在容貌上，而且在品格的完全上。{2SP 9.1}"},{"t":7,"p":2,"c":"动物的血不能满足上帝的要求，作为违反祂律法的赎罪牺牲。动物的生命也不及犯罪之人的生命有价值，所以不能为人赎罪。它能蒙上帝悦纳只是作为祂儿子舍命的一个预表。{2SP 9.2}"},{"t":7,"p":3,"c":"人无法为别人赎罪。他有罪而堕落的景况，使他无法做出完全的奉献，因为这个赎罪祭的价值要低于亚当堕落以前的状况。上帝所造的人原是完全正直的，但他犯罪以后，就无法做出蒙上帝悦纳的牺牲了，除非这个牺牲的价值要超过人类在纯洁无罪时的状况。{2SP 9.3}"},{"t":7,"p":4,"c":"唯有上帝的圣子才能做出具有充分价值的牺牲，完全满足上帝律法的要求。天使是无罪的，但他们的价值比不上上帝的律法。他们要顺从律法。他们是遵行基督旨意的使者，要在祂面前屈身下拜。天使是受造的生灵，也要接受考验。但基督本身并没有任何义务。因为祂有权柄把自己的生命舍掉，再取回来。祂没有承担赎罪工作的责任。祂所做出的是志愿的牺牲。祂的生命有足够的价值把人类从堕落的景况中拯救出来。{2SP 10.1}"},{"t":7,"p":5,"c":"上帝的儿子本有上帝的形像，但祂不以与上帝同等为强夺的。作为一个行走在尘世上的人，惟有祂能对所有人说：“你们中间谁能指证我有罪呢”（约8:46）？祂曾在造人的事上与天父联合，祂也有能力藉着祂自己神圣完全的品格为人类赎罪，并且提拔人，使人回到起初的状态。{2SP 10.2}"},{"t":7,"p":6,"c":"犹太人献祭和祭司制度的设立是预表基督的死和中保的工作。所有这些礼仪如果不与基督联系起来，就没有意义和价值。祂是这个制度的基础和创始者。上帝曾告诉亚当、亚伯、塞特、以诺、挪亚、亚伯拉罕等古圣先贤，特别是摩西：献祭和祭司制度本身并不足以使人得救。{2SP 10.3}"},{"t":7,"p":7,"c":"献祭的制度预表基督。古圣先贤借着祭牲看见了基督，就相信了。上天命定这些制度，是要人们常记在心：罪在上帝和人之间造成的可怕隔绝，需要一位中保的服务。藉着基督，因亚当犯罪而切断的交通就在上帝和沦丧的罪人之间开启了。但基督自愿为人类作出的无限牺牲仍是一个奥秘，是天使也无法充分测透的事。{2SP 10.4}"},{"t":7,"p":8,"c":"犹太制度是象征性的，要持续到那完美的祭物取代表样的时候。中保的职责和工作会大大超过地上预表性祭司职分的尊严和荣耀。从亚当的日子直到犹太民族成了与世人分别的独特百姓，上帝的子民一直受到教导，知道救赎主要来，就是他们的祭牲所预表的。这位救主要作中保，站在至高者和祂子民之间。藉此就开了一条路，罪人可以藉着另一位的调解接近上帝。罪人自己身上既有罪辜，又没有比他本身所具有的更大的价值，就不能自己进来。唯有基督能开通这条道路，献上符合上帝律法要求的祭物。祂是完全的，没有被罪玷污。祂是没有瑕疵的。如果没有这无限价值的救赎，我们就永远无法了解罪恶的可怕后果。为拯救堕落的人类，竟付出如此巨大的代价，令众天使惊奇。他们无法充分理解这位与上帝同等的天上大君，竟要为悖逆的人类受死的神圣奥秘。{2SP 11.1}"},{"t":7,"p":9,"c":"上帝的儿子第一次降临的时候越来越近，撒但也越来越警觉，预备犹太民众硬着心肠反对祂要显出的弥赛亚身份的证据。犹太人已变得骄傲自夸。祭司阶层也没有保持纯正，而是非常腐败了。他们虽然保留了其敬拜体系的各种形式和礼节，内心却不在这工作上。他们没有维持个人的敬虔和高尚的品格。而他们作为至高者的祭司，越缺乏做这神圣工作的必要资格，就越固执于表面上的敬虔、热心和献身。{2SP 12.1}"},{"t":7,"p":10,"c":"他们是伪君子。他们喜爱世上的尊荣，野心勃勃地要藉着财富成为尊贵。他们为了得到自己想要的，就利用每一个机会占穷人的便宜，特别是利用寡妇和孤儿。他们以各种各样的借口向诚实的人为主的府库索取大量钱财，并将如此不诚实地勒索来的钱财用来使自己获利。他们自己表面上是严格遵守律法的。他们表现得非常尊重传统和习惯，以便从百姓得钱，好满足他们败坏的野心。{2SP 12.2}"},{"t":7,"p":11,"c":"他们将许多传统、习惯和不必要的仪式反复灌输给百姓，这些都不是上帝曾藉着摩西或别的什么人赐给他们的。这些东西不过是人的发明。祭司长、文士和长老把这些东西强加给百姓，当作是上帝的诫命。他们的心是刚硬无情的。他们并不对穷人和不幸的人表示仁慈怜悯，同时却在市场上祷告，周济人为要叫人们看见，从而穿上善良的外衣，他们将重税加在寡妇身上，藉以侵吞她们的房产。他们在人们面前显然严谨地遵守外表的形式；因为他们希望给人们留下印象，让人们觉得他们很重要。他们希望人们认为他们对宗教责任的热心和献身是很高尚的，同时他们却在天天抢夺上帝之物，将百姓的奉献挪为己用。{2SP 12.3}"},{"t":7,"p":12,"c":"祭司已变得十分腐败。他们毫无顾忌地用最不诚实的罪行来完成他们的计划。在基督第一次降世期间，担任大祭司职位的并不是上帝所任命从事圣工的人。他们追求这个职位是因为喜欢权利和炫耀。他们希望得到权威的身分，可以在虔诚的外表下行骗，而不被察觉。大祭司是拥有权柄的重要职位。他不仅是顾问，而且是调停人和审判者。他的裁决是不能上诉的。但祭司的权利受到罗马当局的限制，不能依法宣判任何人死刑。这个权利掌握在统治犹太人的人手里。败坏的人想要得到大祭司的要职，往往借助于贿赂和暗杀的手段。大祭司穿着神圣昂贵的衣袍，胸间挂着胸牌，上面镶着闪光的宝石，十分显赫，足以引起尽责诚心之人的钦佩敬畏之情。大祭司原是要以一种特殊的方式代表基督。祂要按照麦基洗德的等次永远担任大祭司。这种等次的祭司职任不会传给他人，也不会被他人取代。{2SP 13.1}"},{"t":7,"p":13,"c":"犹太民族用无用的仪式和习惯败坏了他们的宗教。这给百姓加上了重负，尤其是给较贫穷的阶层。他们还处在罗马人的奴役之下，要向他们进贡。犹太人不服辖制，指望靠着所预言的大能拯救者弥赛亚夸胜。他们的观点是是狭隘的。他们以为那要来的一位在显现时，必有君王的尊荣，用有力的膀臂征服他们的压迫者，登上大卫的宝座。要是他们有谦卑的心和属灵的眼光，研究预言，就不会犯这么大的错误，忽视那些指明祂第一次在谦卑中降生的预言，误用那些说到祂以能力和大荣耀第二次降临的预言。犹太民族一直在争取权力。他们有野心要得到属世的尊荣。他们是骄傲败坏的，看不清神圣的事。他们分不清说明基督第一次降临的预言和描述祂第二次荣耀显现的预言，竟把众先知所描述伴随着祂第二次降临的能力和荣耀看成了是祂第一次降临。他们的国家得荣耀才是他们最渴望的。他们野心勃勃的欲望乃是建立一个现世的国度，征服罗马人，以权柄能力高抬自己好统治他们。他们曾骄傲地对那些征服他们的人自夸说，他们不会压制他们很久了；因为犹太人的统治不久就会开始，甚至会比所罗门的统治更加尊贵荣耀。{2SP 14.1}"},{"t":7,"p":14,"c":"及至时候满足，基督就生在马棚里，放在马槽中，周围是棚里的牲口。而这确实是上帝的儿子吗？祂的外表完全是一个脆弱无助的婴孩，与别的婴孩那么相似！祂神性的荣耀和威严都被人性遮盖了。众天使通报了祂的降临。祂降生的消息喜乐地传到了天庭，而世上的大人物们却不知道。骄傲的法利赛人和文士既有假冒为善的仪式和表面上专心于律法，就对伯利恒的圣婴毫无所知。他们不知道祂显现的方式，尽管他们自夸博学有智慧，能在先知学校中解释律法和预言。他们是在想方设法使自己得利。他们研究的是如何以最成功的方式获得财富和属世的尊荣，他们完全没有为弥赛亚的显现作好准备。他们期待一位大能的君王在大卫的宝座上作王，祂的国度要持续到永远。他们关于弥赛亚来临的高傲想法与他们自称能向百姓解释的预言并不一致。他们在属灵上是盲目的，是瞎子领瞎子。{2SP 15.1}"},{"t":7,"p":15,"c":"天上知道基督降到世上的时候已经到了。众天使离开荣耀的天庭，要亲眼看到祂来祝福并拯救的那些人接待祂。他们在天上见过祂的荣耀，期望祂会受到与祂的品格和祂使命的尊严相称的尊贵接待。当天使们接近地面时，他们首先来到上帝从万民中拣选作祂特殊选民的人当中，在犹太人当中他们没有看出有特别的兴趣和渴望来警醒等候以便首先迎接救赎主，确认祂的降临。{2SP 16.1}"},{"t":7,"p":16,"c":"圣殿因每日的献祭而成为圣的，这祭物预表祂的降临，象征祂的死，可是在殿中却没做什么准备来欢迎救世主。法利赛人继续在街上重复做他们冗长无意义的祷告，为要叫人听见，以便博得非常虔诚献身的好名声。{2SP 16.2}"},{"t":7,"p":17,"c":"来自天庭的天使惊讶地看到人们漠不关心且不知道生命之君的降临。骄傲的法利赛人以他们伪善的献身自称是上帝的选民，虽在传讲律法，却在高举遗传，而其它国家的人们却在传讲虚言，敬拜假神。他们都一样不知道圣经预言所要发生的大事。{2SP 16.3}"},{"t":7,"p":18,"c":"众天使注视着约瑟和马利亚这对疲乏的客旅前往大卫的城。他们遵照凯撒奥古斯都的旨意去报名上册。约瑟和马利亚按着上帝天意的安排被带到这里，因为这是预言所说基督要降生的地方。他们在旅店寻找安歇的地方，但是因为客房已满而不得入内。那些富贵的人受到了欢迎，享受食宿，而这两位疲惫的旅客却被迫在不能言语的牲畜所住简陋的棚子里避身。{2SP 17.1}"},{"t":7,"p":19,"c":"世界的救主就降生在这里。在天庭备受尊崇，充满光彩的荣耀之君，降卑到以马槽为床。在天上围绕祂的是圣天使，现在陪伴祂的却是马棚里的牲口。这是何等的谦卑啊！诸天啊，惊奇吧！大地啊，诧异吧！{2SP 17.2}"},{"t":7,"p":20,"c":"人间既无人报告弥赛亚的降临，众天使就必须做这件原是人类的尊贵特权应当做的事。但带着救主降生的好消息的天使们却奉差到卑微的牧羊人那里去，而不是到自称能解释预言的饱学的犹太人那里去；因为他们无心接受这个好消息。{2SP 17.3}"},{"t":7,"p":21,"c":"“在伯利恒之野地里有牧羊的人，夜间按着更次看守羊群。有主的使者站在他们旁边，主的荣光四面照着他们；牧羊的人就甚惧怕”（路2:8,9）。卑微的牧羊人夜间在看守羊群，他们快乐地听到了天使的见证。忽然天上有荣光照耀。牧羊人甚是惧怕。他们不知道为什么会出现这么壮观的景象。他们起先没有看出这是无数天使聚集在空中。天军的荣光照亮整个平原。正当牧羊人害怕上帝的荣耀时，领队的天使向他们显现，并安抚他们的恐惧说：“不要惧怕！我报给你们大喜的信息，是关乎万民的；因今天在大卫的城里，为你们生了救主，就是主基督。你们要看见一个婴孩，包着布，卧在马槽里，那就是记号了。忽然，有一大队天兵同那天使赞美上帝说：在至高之处荣耀归与上帝！在地上平安归与祂所喜悦的人”（路2:10-14）。{2SP 17.4}"},{"t":7,"p":22,"c":"他们的害怕消失以后，喜乐就代替了惊奇与恐惧。起先他们是受不了全天军突然临格的荣光的。于是先有一位天使向看守羊群的牧羊人显现，消除他们的恐惧，宣布他们的使命。当这位天使的荣光环绕和照耀他们时，他们就得到力量，能承受无数天使临格的荣光。“众天使离开他们，升天去了。牧羊的人彼此说：‘我们往伯利恒去，看看所成的事，就是主所指示我们的。’他们急忙去了，就寻见马利亚和约瑟，又有那婴孩卧在马槽里；既然看见，就把天使论这孩子的话传开了。凡听见的，就诧异牧羊之人对他们所说的话。马利亚却把这一切的事存在心里，反复思想。牧羊的人回去了，因所听见所看见的一切事，正如天使向他们所说的，就归荣耀与上帝，赞美祂”（路2:15-20）。{2SP 18.1}"},{"t":7,"p":23,"c":"牧羊人心中充满着喜乐。在荣光消失，天使返回天庭之后，他们因这大喜的信息脸上焕发着光彩，急忙去寻找救主。他们找到了襁褓里的救赎主，正如天使所说的包着布，卧在窄小的马槽里。{2SP 19.1}"},{"t":7,"p":24,"c":"刚才发生的事在他们的心思意念中留下了不能磨灭的印象。他们充满了惊奇、敬爱和感激，因为上帝竟如此俯就人类家庭，差祂的儿子到世上来。牧羊人到处传讲了这快乐的消息，告诉人们他们所见到的令人惊叹的荣耀，和他们从天军口中听到的天上的赞歌。{2SP 19.2}"},{"t":7,"p":25,"c":"荣耀的王屈尊取了人性；众天使曾在天庭目睹祂的光彩，因为祂是为众天军所崇拜的，可是他们却失望地看到他们神圣的统帅处在了这么屈辱的地位。{2SP 19.3}"},{"t":7,"p":26,"c":"犹太人已因他们的恶行离开上帝那么远，以致天使无法把圣婴救赎主降临的好消息传达给他们。上帝拣选东方的博士来遵行祂的旨意。{2SP 19.4}"},{"t":7,"p":27,"c":"“当希律王的时候，耶稣生在犹太的伯利恒。有几个博士从东方来到耶路撒冷，说：‘那生下来作犹太人之王的在哪里？我们在东方看见祂的星，特来拜祂’”（太2:1,2）。这些人虽不是犹太人，却一直在等候所预言的弥赛亚。他们研究过预言，知道基督降临的时候已近；他们急切地注意有关这件大事的某种兆头，以便首先欢迎圣婴天上的君王，并且敬拜祂。这些博士是哲学家，曾在自然界中研究过上帝的作为。在诸天的奇妙中，在日月星辰的荣耀中，他们追溯到了上帝的手迹。他们并不是崇拜偶像的人。他们实践了所照在他们身上的微弱亮光。这些人虽被犹太人视为异教徒；但在上帝看来他们却比犹太人更纯洁，因为后者虽一直有特权享有大光，并且自称有崇高的信仰，却没有实践上帝所赐给他们的亮光。这些博士曾见到诸天有光照亮，那光笼罩着曾向卑微牧羊人宣报基督降临的众天军。而在众天使返回天上之后，一颗明亮的星出现了，并且停留在天上。{2SP 20.1}"},{"t":7,"p":28,"c":"这光原是远处一群发火焰的天使，他们看起来象一颗明星。这颗又大又明亮的星异乎寻常的出现是博士们之前从未见到过的，它悬在天上成了一个兆头，吸引了博士们的注意。他们虽然没有特权听到天使们向牧羊人传报佳音，但有上帝的灵感动他们出去寻找这位到堕落世界来的天上来宾。博士们按照那星似乎在引导着他们的路线前行。及至他们走近耶路撒冷时，那星就隐蔽在黑暗中，不再引导他们了。他们便推想犹太人必定知道弥赛亚降临的大事，他们便在耶路撒冷附近打听这事。{2SP 20.2}"},{"t":7,"p":29,"c":"博士们惊讶地看到犹太人对弥赛亚降临的问题并没有什么不寻常的兴趣。他们便担心自己或许没有正确地读懂预言。他们的心疑惑不定，便忧虑起来了。他们听到祭司们重复强调他们的遗传，详解律法，高举他们的宗教和他们自己的虔诚。他们指着自己所佩戴的经文和自己衣裳的繸子，其上写有律法的条例和他们的遗传，作为他们虔诚献身的证据，同时公开指责罗马人和希腊人是异教徒，是比众人更有罪的人。博士们离开耶路撒冷的时候还不如他们去的时候有信心有盼望。他们大感惊讶，犹太人竟对基督降临这件大事的前景不感兴趣，不觉喜乐。{2SP 21.1}"},{"t":7,"p":30,"c":"我们这个时代的各教会正在追求属世的扩充，并不乐意见到预言的亮光，也不愿接受表明基督复临已近的预言已应验的证据，就象犹太人对待基督第一次降临一样。他们期待的是弥赛亚在耶路撒冷作王，进行现世的成功的统治。今日自称基督徒的人也在期待教会有属世的兴旺，期待世人的皈依，指望享受现世的千禧年。{2SP 21.2}"},{"t":7,"p":31,"c":"博士们明白说出了自己的使命。他们是来找犹太人的王耶稣的，因为他们已在东方看见祂的星，特地来拜祂。{2SP 22.1}"},{"t":7,"p":32,"c":"耶路撒冷合城因博士们所说的话而大大激动不安。消息立刻传到了希律王耳中。他极其不安，可是却掩饰了他的困窘，并以表面上的礼貌接待了博士们。{2SP 22.2}"},{"t":7,"p":33,"c":"基督的降临乃是自从创世以来所发生的最大的事。使天使们非常快乐的基督的降生，却不受世上王权的欢迎。希律王起了猜疑和嫉妒的心，他邪恶的心肠便为将来计划他黑暗的企图。犹太人对博士们的事表现出一种麻木的冷漠。但希律却极感兴趣且大受刺激。他把文士和祭司长召来，催他们仔细查考预言的历史，告诉他婴孩君王要生出在哪里。文士和祭司长在查考经书寻找预言时显出的粗心冷漠和显然的无知，激怒了完全警觉的王。他以为他们是在设法向他隐瞒关于弥赛亚降生的事实真相。他便以权威的命令叫他们仔细查考有关他们所期待之君王的事。{2SP 22.3}"},{"t":7,"p":34,"c":"“他就召齐了祭司长和民间的文士，问他们说：‘基督当生在何处？’他们回答说：‘在犹太的伯利恒。因为有先知记着，说：犹大地的伯利恒啊，你在犹大诸城中并不是最小的；因为将来有一位君王要从你那里出来，牧养我以色列民。’当下，希律暗暗的召了博士来，细问那星是什么时候出现的，就差他们往伯利恒去，说：‘你们去仔细寻访那小孩子，寻到了，就来报信，我也好去拜祂’”（太2:4-8）。{2SP 22.4}"},{"t":7,"p":35,"c":"希律虽然表面很尊敬地接待了博士们，可是博士们所宣告的生来要在耶路撒冷作王的那一位的降生，却引起了他对圣婴的嫉妒和仇恨，他以为圣婴会成为他的竞争者，把他和他的后裔赶出王位。一种暴风般的敌对和邪恶的狂怒情绪控制了希律，他就决心要消灭这位圣婴君王。可是他却装出一副镇定的样子，要求私下会见博士们。然后他便详细地询问那星出现的确切时间。他表面上喜乐地欢迎所推测的基督的降生，表示希望立刻得到博士们的消息，他好列在首先向祂表示真尊重的敬拜者之中。博士们虽然没能读懂暴君希律的心；但熟悉人的每一情绪和人心中的思念和主意的上帝，却不会被他伪善的主张所欺骗。祂的能力要保护和保守宝贵的圣婴救主脱离撒但的诡计，直到祂完成在地上的使命。“他们听见王的话就去了。在东方所看见的那星忽然在他们前头行，直行到小孩子的地方，就在上头停住了。他们看见那星，就大大的欢喜”（太2:9,10）。{2SP 23.1}"},{"t":7,"p":36,"c":"博士们离开耶路撒冷之后，便又看到了天上那颗指引他们的星，令他们大大地欢喜，那颗星把他们引到了我们救主诞生的地方。他们“进了房子，看见小孩子和祂母亲马利亚，就俯伏拜那小孩子，揭开宝盒，拿黄金、乳香、没药为礼物献给祂”（太2:11）。博士们没有见到忠诚的卫兵阻止他们进到基督面前。世上的尊贵人不在场。祂周围无言的牲口取代了原本应该当以感恩效忠之心欢迎生命之君的人。{2SP 24.1}"},{"t":7,"p":37,"c":"那伴随着天军的上帝荣耀刚从伯利恒的平原消失，希律心中就起了嫉妒的恶意反对圣婴救主。这个王以为基督要统治一个现世的国度。他是完全不认可另有一个犹太王的。祭司长和文士们曾自称明白有关基督显现的预言。他们再三向百姓强调有关基督以能力和大荣耀第二次显现、要取缔一切权威并要统治全地的预言。他们以一种自负自夸十分愤慨的方式宣称基督要作现世的君王，各国各民都要恭敬地服从祂的权威。{2SP 24.2}"},{"t":7,"p":38,"c":"这些祭司查考预言时并没有专注于上帝的荣耀，也不想使他们的生活符合这些预言所规划的高标准。他们查考圣经为的是找到古时的预言，好以某种方式加以解释，用来支持他们高傲的自尊心，说明上帝多么看不起世上的列邦，只看重犹太人。他们宣称，他们当时被迫要尊重和顺从的权力和权威不久就会终止；因为弥赛亚要登上大卫的宝座，并用武力使犹太人恢复自由，使他们重新得到尊贵的特权。犹太人的悟性是暗昧的。他们里面没有光。他们是用自己败坏的悟性看预言。撒但正在引导他们，使他们灭亡。希律则决心挫败犹太人的企图，降卑这些骄傲的自夸者，一发现基督就消灭祂。{2SP 24.3}"},{"t":7,"p":39,"c":"博士们完成自己的使命之后，便打算返程，并把他们旅程顺利的好消息带给希律。但上帝却差祂的天使在夜间指示博士们改变路线。博士们在夜间的异象中清楚地得到指示，不要回到希律那里去。他们顺从了天上的异象。“博士因为在梦中被主指示不要回去见希律，就从别的路回本地去了。他们去后，有主的使者向约瑟梦中显现，说：‘起来！带着小孩子同祂母亲逃往埃及，住在那里，等我吩咐你；因为希律必寻找小孩子，要除灭祂。’约瑟就起来，夜间带着小孩子和祂母亲往埃及去”（太2:12-14）。{2SP 25.1}"},{"t":7,"p":40,"c":"上帝感动博士们去寻找耶稣。祂用一颗星指引他们的行程。到了耶路撒冷附近，这颗星就离开了他们。于是他们在犹大地查访。他们认为祭司和文士们对这件大事不可能一无所知。博士们的到来，使全国人们都知道了他们此行的目的。他们的注意力都被引导到即将发生的重大事件上。上帝很清楚祂儿子的降临会激起黑暗势力的活动。撒但不希望那光进入世界。上帝的圣目时刻关注在祂儿子身上。主曾在先知以利亚行很远的路程时用一个神迹供养了他。他当时无法从别的地方得到食物。主曾从天上降吗哪给以色列人吃。主给约瑟开了一条路，让他们逃到埃及去，好保存他自己的性命、耶稣的性命和母亲的性命。祂还为他们的旅程和他们在埃及寄居的生活提供了所必需的东西，感动东方的博士来寻找圣婴救主，给祂带来贵重的献礼表示尊重。主熟悉众人的心。祂指示了约瑟进入埃及的路线，好使他在那里找到一个庇所，脱离暴君的忿怒，保存圣婴救主的性命。耶稣在地上的父母是贫穷的。博士们所带给他们的礼物维持了他们在异邦寄居的生活。{2SP 26.1}"},{"t":7,"p":41,"c":"希律焦急地等待着博士们回来；因为他急不可耐地要实现消灭以色列圣婴君王的坚定企图。他在等了很久要得到想要的消息之后，便担心自己的企图可能受挫了。他这样推测：难道那些人能看透他所预谋的黑暗行为？难道他们已经知道了他的计划，故意避开他？他认为这是侮辱和嘲笑。他的急躁、嫉妒和仇恨就越来越强烈了。他被他的父魔鬼所激动，设法用一个最残忍的举动实现他的企图。他既然不能用伪装和阴险狡猾的手段实现谋杀的目的，就要用能力和权柄使所有的犹太人心中恐惧。他们要是想把一个人安置在耶路撒冷的宝座上，就会成为他们的王会遭遇之事的一个鉴戒。{2SP 26.2}"},{"t":7,"p":42,"c":"此时有一个良机可以挫了犹太人的傲气，使他们遭灾，打击他们想要建立独立政府并成为全地之荣耀的野心，就如他们所骄傲自夸的。希律向一大队士兵宣布了命令，让他们将伯利恒城里并四境的婴孩从两岁以里的都杀了。这些士兵已因犯罪、战争和流血而心肠刚硬了。希律谋划这个残忍的行动要完成双重目的：第一是要用这个大胆的举动行使他统治犹太人的权柄和权威。第二是要藉着谋杀他所嫉妒和惧怕的圣婴君王，止息他们就他们的王所作的骄傲自夸，也使他自己的王国稳固。士兵们完成了这项残忍的工作，他们无情的刀剑四处实行了毁灭。父母们的恐怖和悲痛无法形容。丧子的母亲们紧紧抱着自己断气的婴孩，她们的哭号声高过了士兵们粗鄙的玩笑和咒骂声，同时她们也呼求上天报复那个暴君。{2SP 27.1}"},{"t":7,"p":43,"c":"上帝让犹太民族遭受这一切可怕的灾难，是要降卑他们的骄傲。他们罪恶严重，所以上帝允许邪恶的希律这样惩罚他们。如果他们不骄傲自夸和心怀野心，而是过纯洁的生活，有简朴诚实的习惯，上帝必保守他们不受仇敌的羞辱和苦害。如果他们在上帝面前忠心和完全，祂必用显著的方式使王的忿怒不致加害于祂的子民。然而祂未能为他们施行特别的工作，因为祂厌恶他们的行为。{2SP 28.1}"},{"t":7,"p":44,"c":"犹太人因为错解预言而引起了希律对基督的嫉妒和仇恨。他们教导说基督要来作王统治世上的帝国，有无比的荣耀。他们完全以错误的眼光介绍救世主和祂到地上来的使命。他们高傲的想法和骄傲的自夸并没有导致撒但起先所定意要他们达到的结果——消灭圣婴救主，反而报应在他们自己身上，使他们家中充满了悲哀。耶利米在预言的异象中说：“在拉玛听见号啕痛哭的声音，是拉结哭她儿女，不肯受安慰，因为他们都不在了”（耶31:15）。然而希律在行了那件残忍的事之后并没有活多久。他死的很可怕。他被迫屈服于一种他不能避开或克服的能力。{2SP 28.2}"},{"t":7,"p":45,"c":"希律从地上被剪除之后，天使再次警告约瑟，要回到以色列地去。他虽想在犹大地或伯利恒安家；但当他听说暴君希律的儿子接续他父亲作王时，便担心这个儿子会完成他父亲谋杀基督的企图。正当他困惑为难，不知在何处落脚之时，主藉着祂的使者又为他选择了一个安全之所。“到了一座城，名叫拿撒勒，就住在那里。这是要应验先知所说，祂将称为拿撒勒人的话了”（太2:23）。{2SP 29.1}"},{"t":7,"p":46,"c":"这就是救主来到堕落的世界所受的待遇。祂撇下自己的天家、自己的王权、财富和统帅权，亲自取了人的本性，以便拯救堕落的人类。上帝这样尊荣人，竟差祂的儿子成了罪身的形状，人们非但没有感恩戴德归荣耀于上帝，反而使圣婴救主似乎不得安息，没有安全。耶和华不能把祂的儿子托付给世上的居民，圣子进入世界是要藉着祂的神能救赎堕落的人类。祂来是要使人得生命，可是祂来要使之受益的人却侮辱、憎恨和虐待祂。上帝不能把祂的爱子托付给人，虽然祂在开展拯救人类并最终将人类提拔到祂宝座的善工。祂差派天使照顾祂的儿子并保护祂的性命，直到祂完成在地上的使命，死在祂来要拯救的人手中。{2SP 29.2}"}]},{"n":"第２章 基督的生平","ps":[{"t":2,"p":0,"c":"第二章  基督的生平"},{"t":7,"p":1,"c":"耶稣自孩童时期便使自己的生活严格符合犹太律法。祂在青少年时期显出了极大的智慧。上帝的恩典和能力在祂身上。借着先知以赛亚的口说出的主的话，描绘了基督的职责和工作，说明了上帝对祂儿子执行对世人的使命时的庇护和照顾，不许人们因受撒但鼓励而生的无情仇恨阻碍救赎大计的计划。{2SP 30.1}"},{"t":7,"p":2,"c":"“看哪，我的仆人，我所扶持、所拣选、心里所喜悦的！我已将我的灵赐给祂；祂必将公理传给外邦。祂不喧嚷，不扬声，也不使街上听见祂的声音。压伤的芦苇，祂不折断；将残的灯火，祂不吹灭。祂凭真实将公理传开。祂不灰心，也不丧胆，直到祂在地上设立公理”（赛42:1-4）。{2SP 30.2}"},{"t":7,"p":3,"c":"在街上听不到基督与反对祂道理之人剧烈争辩的声音。在街上也听不到祂向祂的父祈祷的声音。听不到祂大声欢笑的声音。祂从不扬声高抬自己，也不去争取人的掌声和奉承。祂在施教时，和门徒离开喧闹混乱的繁忙城市，退到某个僻静的地方，与祂要他们铭记在心的谦卑、虔诚、节操的教训更加和谐。祂远避人的赞美，宁愿选择孤单安宁的隐退而非吵闹混乱的凡人生活。常可听到祂向祂的父恳切有力地代求，可是为此祂选择到孤寂的山上，常常整夜祈求力量，好在祂遭遇试探时支持祂，完成祂来拯救人类的重要工作。祂的祈求非常恳切，常常大声哀哭，流泪祈求。虽然祂的心灵整夜劳苦，祂白天仍不停止工作。早晨祂会安静地继续从事祂仁慈无私仁爱的工作。基督的生活与犹太人的生活形成了显著的对比，正是因为这个原因，他们才想要消灭祂。{2SP 30.3}"},{"t":7,"p":4,"c":"祭司长、文士和长老喜爱在最公开的地方祈祷——不仅在拥挤的会堂里，也在街角，好叫人看到，赞美他们的献身和虔诚。他们慈善的行为也是以最公开的方式做的，为的是引人注意。他们确实使街上听见自己的声音，不仅高抬他们自己，而且跟那些与他们在道理上有分歧的人争论。他们是怨恨人、不饶恕人、妄自尊大、傲慢而且顽梗的。主借着祂忠心的先知，说明了基督的生活与假冒为善的祭司长，文士和法利赛人形成了鲜明的对照。{2SP 31.1}"},{"t":7,"p":5,"c":"耶稣的父母按照犹太律法，每年访问耶路撒冷。他们的儿子耶稣当时十二岁了，陪他们同去。在回家时，他们走了一天的路程之后，因为不见了耶稣，便焦急起来。他们离开耶路撒冷后就一直没见到祂。他们以为祂是与同行的人在一起，便在熟人和亲戚中打听寻找他们所非常喜爱的儿子；却没有线索能找到祂。他们急忙返回耶路撒冷，心情悲伤沉重。他们因一天的疏忽而丢失了自己的儿子耶稣的陪伴，要花三天焦急忧心的寻找才找到祂。这应该给那些正在跟从耶稣的人一个教训。他们若是疏于警醒祈祷，却变得粗心大意，就会在一日之内失去基督；可能要花许多天焦急忧心的寻找才能重新找到祂，享有内心的平安和祂恩典的安慰，就是他们曾因无益的谈论、玩笑、戏谑和恶言恶语或甚至是疏于祈祷而失去的。{2SP 31.2}"},{"t":7,"p":6,"c":"“过了三天，就遇见祂在殿里，坐在教师中间，一面听，一面问。凡听见祂的，都希奇祂的聪明和祂的应对。祂父母看见就很希奇。祂母亲对祂说：‘我儿！为什么向我们这样行呢？看哪！祢父亲和我伤心来找祢！’耶稣说：‘为什么找我呢？岂不知我应当以我父的事为念吗？’祂所说的这话，他们不明白。祂就同他们下去，回到拿撒勒，并且顺从他们。祂母亲把这一切的事都存在心里。耶稣的智慧和身量，并上帝和人喜爱祂的心，都一齐增长”（路2:46-52）。{2SP 32.1}"},{"t":7,"p":7,"c":"博士和讲解律法的人总是在特殊的场合公开教导百姓。正是在这些场合中的一个，耶稣显出了祂出众的智慧与洞察力和成熟的判断力的证据。因为基督的父母是穷人，又因祂并没有得到受教育机会，人们就更加感到惊讶了。人们一个接一个地问，这个少年既然从未学过，是从哪得到这种智慧的呢？耶稣的父母在寻找祂时，看到许多人向圣殿涌去。他们进了殿，就注意到儿子熟悉的声音。他们虽因人潮拥挤看不见祂，却知道自己没有听错，因为没有别的声音象祂那样音调严肃而优美。这对父母惊讶地凝视着当时的场面。他们的儿子在庄重饱学的博士和文士中间，藉聪明的问答显出了高超的知识。他的父母看到祂这样受尊敬感到满意。但作母亲的忘不了因为祂逗留在耶路撒冷而使她遭受的忧伤焦虑，便以责备的态度问祂为什么这样待他们，述说了因祂而生的恐惧和悲伤。{2SP 33.1}"},{"t":7,"p":8,"c":"耶稣说：“为什么找我呢？”这个率直的问题是要引他们看到，他们若是留心自己的职责，就不会不见祂就离开耶路撒冷了。然后祂又说：“岂不知我应当以我父的事为念吗？”他们虽然忘了所委托给他们的照管耶稣的责任，耶稣却在从事祂父的工作。马利亚知道基督指的并不是祂地上的父亲约瑟，而是指耶和华。她把这些事存记在心里，并且因之受益。{2SP 33.2}"},{"t":7,"p":9,"c":"他们在与人群一起从耶路撒冷回家时，心里想的尽是交谈和互相访问的事，竟把耶稣忘了一整天。直到白日已尽，他们才注意到祂不在。约瑟和马利亚一直以一种特别的方式受到上帝的尊重，因为照顾救主的责任委托给了他们。天使已向牧羊人宣报了祂的降生，上帝也指示了约瑟的路线，好保存圣婴救主的性命。但乱哄哄的许多谈论使他们忽视了自己的神圣委托，就把耶稣忘了一整天，他们本来是片刻都不应该忘记祂的。他们疲惫地返回耶路撒冷，又悲伤又害怕。他们想起了希律想要消灭以色列的王，恐怖地屠杀无辜婴孩的事。及至他们因找到了耶稣而解除了心中的焦虑时，他们却没有承认自己疏忽职守，反而责备基督——“为什么向我们这样行呢？看哪！祢父亲和我伤心来找祢！”耶稣以极其恭敬的语气问道：“为什么找我呢？”这些话适当地将责备反馈到他们身上，提醒他们：要是他们不容自己全神贯注于不特别重要的事，他们原不会有麻烦寻找祂。然后祂为自己的行为辩护说：“岂不知我应当以我父的事为念吗？”当祂在从事祂来到世上要做的工作时，他们却忽视了祂的父所特别交托给他们的工作。他们虽然不能完全理解基督的话；但马利亚却在很大的程度上明白了这些话的重要性，并且将之存在心里，以后好好思想。{2SP 34.1}"},{"t":7,"p":10,"c":"基督的父母很自然就把祂看成自己的孩子了，象一般的父母看自己的孩子一样，以致他们有丧失宝贵福气的危险，这福气就是有救世主耶稣天天同在陪伴着他们。当基督天天与他们在一起时，祂的生活在许多方面与别的孩子一样，很难使他们总是想着祂的神圣使命和以人性披覆了神性的上帝儿子暂时交给他们作父母照管的每日的福气。祂逗留在耶路撒冷原是要温柔地提醒一下他们的责任，免得他们变得更加漠不关心，丧失上帝曾赐给他们的非常蒙恩的意识。{2SP 35.1}"},{"t":7,"p":11,"c":"在基督的生活中，没有一个行动是不重要的，因为祂生活的每一件事，都是为了祂门徒在今后的好处。基督这次在耶路撒冷的耽搁给相信祂的人一个重要的教训。许多人走了很远的路来守逾越节。逾越节的设立为的是让希伯来人记住他们得到奇妙的拯救离开埃及的事。设计这个节期原是要他们的心思脱离爱世界的兴趣，脱离他们对现世事物的操心挂虑，并且回顾上帝的作为。他们要回想祂所行的奇事，祂对他们的怜悯和慈爱，以便增加他们对祂的敬爱之心，使他们总是指望祂，把他们一切的考验都托付给祂，而不是去求助于别神。{2SP 35.2}"},{"t":7,"p":12,"c":"逾越节的仪式对上帝的儿子来说有一种悲哀的影响。祂在被杀的羔羊中看出了这是象征祂自己的死。举行这个仪式的百姓受教将被杀的羔羊与上帝儿子将来受死联系起来。涂在他们各家门框上的血乃是象征基督的血，这血对信主的罪人是有功效的，会洁净他脱离罪恶，保护他免遭上帝的忿怒，这忿怒要临到世上顽固不信的人，就象曾临到埃及人身上一样。然而无论什么人，若不做主交给他们去做的工作，就不会受益于上帝为拯救人类所做的特别准备。他们自己有本分要尽，他们要用自己的行为表明他们对为他们得救所做准备的信心。{2SP 36.1}"},{"t":7,"p":13,"c":"耶稣了解每一个人的心思。祂知道当成群结队的人从耶路撒冷回去时，一路上互访交谈，缺乏谦和温雅的态度，对于弥赛亚和祂的使命会近乎完全遗忘。耶稣喜爱与祂的父母单独从耶路撒冷回去。这样离去可以让父母有更多的时间思考和默想有关祂将来受苦受死的预言。祂不希望他们在经历祂为世人罪孽舍命的痛苦事件时措手不及，感到意外。他们在返回耶路撒冷的过程中，与祂分离了。过完逾越节以后，他们伤心地寻找了祂三天。当祂为世人的罪孽受害时，祂也要离开他们，使他们失去祂三天。此后，祂要向他们显现，让他们找到祂，信靠祂为堕落人类的救赎主，在天父面前为他们辩护。{2SP 36.2}"},{"t":7,"p":14,"c":"这对于一切跟从基督的人是一个教训。祂计划这些教训一个也不失落，而要为后世之人的利益记录下来。基督徒相聚的时候要谨慎言行，免得把耶稣遗忘了，在不经意间忽视了耶稣不在他们中间的事实。及至他们醒悟过来，发觉他们行路时没有那位能赐给他们心中平安和喜乐的一位相伴。他们在回转的数天中，寻找那位本应时刻留在身边的耶稣。耶稣不会在疏忽祂同在、谈论中不提到他们救赎主的人群中间的。这位救赎主乃是他们所称永生盼望的中心。耶稣不与这样的人同在，遵行祂命令的天使也必如此。这些天上的使者并不受那些心意转离上天事物的人所重视。这些纯净圣洁的生灵，不能留在不希望不追求耶稣同在，也不在意祂不在场的人群中。因为这个原因，才会存在极大的悲哀，忧伤和灰心。因为缺乏默想，儆醒和祷告，他们失去了一切有价值的东西。他们不能享有耶稣身上所发的神圣光芒，受到其仁爱崇高的感化力所鼓舞。他们仍笼罩在幽暗郁闷之中。他们疏忽和不恭的精神，使他们失去了耶稣，并赶走了服役的天使。{2SP 37.1}"},{"t":7,"p":15,"c":"许多人来参加聚会，接受上帝仆人的教训，并因寻求耶稣而大得兴奋和祝福，可是在他们回家以后，并没有比离家前更好，因为他们没有认识到回家后祷告和儆醒的重要性。他们老是为自己的损失而埋怨别人。有些人抱怨上帝，没有认识到造成他们心灵痛苦和黑暗的，正是他们自己。他们不应该怪别人，因为错在他们自己。他们的言语，谈笑和互访没有天上的来宾参与，所以只能怪他们自己。每一个人都有权利挽留耶稣。他们如果这样做，就必谨慎择言，配合以优雅的态度。他们的心思意念也必受到造就，默想天上神圣的事物了。{2SP 38.1}"},{"t":7,"p":16,"c":"上帝献上祂的爱子向堕落人类表明的爱令圣天使吃惊。“上帝爱世人，甚至将祂的独生子赐给他们。叫一切信祂的，不至灭亡，反得永生”（约3:16）。圣子原是圣父荣耀所发的光辉，是祂本体的真像。祂具有神性的卓越和伟大。祂本与上帝同等。父喜悦让一切的丰盛都住在祂里面。祂“不以自己与上帝同等的强夺的，反倒虚己，取了奴仆的形像，成为人的样式；既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上”（腓2:6-8）。{2SP 38.2}"},{"t":7,"p":17,"c":"人与神在基督里联合起来。祂的使命是要使上帝与人、人与上帝彼此和好。祂的工作是要把有限的和无限的联合起来。这是堕落的人能得到提升的惟一方式，靠着基督之血的功劳，得以与上帝的性情有份。取了人的本性能使基督适合明白人受考验的性质，以及困扰人类的一切试探。天使既不熟悉罪恶，就无法在人受特别考验时与人同感同情。{2SP 39.1}"},{"t":7,"p":18,"c":"基督离开天庭到世上来受死之前，是比任何天使都高大的。祂威严而可爱。祂开始服务时，只比当时地上的生活的常人略高一点。要是祂以高贵的天上形像来到人间，祂的外表仪容就会吸引人们来归向祂，人们无需运用信心就会接受祂。{2SP 39.2}"},{"t":7,"p":19,"c":"上帝的命令是基督应当亲自取了堕落人类的样式和本性，好使祂可以藉着苦难得以完全，亲自忍受撒但猛烈试探的力量，好使祂可以更好地知道如何搭救那些受试探的人。人们对基督是弥赛亚的信心不是依赖眼见的证据，叫他们因祂个人的吸引力而信靠祂，而是因为祂品格的优美，那是从未在另一个人身上见到过，也不可能见到的。凡喜爱美德、纯正和圣洁的人，都会被吸引归向基督，且会看到足够的证据，证明祂就是那预言要来的弥赛亚。凡如此信靠上帝之道的人，都会得到基督的教训和祂最后赎罪的益处。{2SP 39.3}"},{"t":7,"p":20,"c":"基督来叫众人注意祂的父，教导他们向上帝悔改。祂的工作是叫人与上帝和好。尽管基督没有照着人们所期盼的来到，但祂的降临却正如预言所规划的。那些愿意相信的，通过查考预言就可得到足够的信仰根据，经上预言了那义者的降临，并且描绘了祂降临的方式。{2SP 40.1}"},{"t":7,"p":21,"c":"古时的犹太教会是非常蒙恩的上帝子民，主将他们从埃及带出来，认他们为祂自己特殊的产业。那赐给这个民族的许多极大极宝贵的应许，乃是犹太教会的盼望和胆量。他们所倚靠的就在此，并且相信他们必定得救。没有其它民族自称是受上帝的诫命管理的。我们的救主先来到祂自己的人那里，但他们却不接待祂。{2SP 40.2}"},{"t":7,"p":22,"c":"自以为义、骄傲、多疑的犹太人期望他们的救主和君王会披着威严和能力来到世上，强迫一切外邦人顺服祂。他们并不期望祂会蒙受什么羞辱和苦难。他们不愿接受柔和谦卑的耶稣，承认祂是救世主。要是祂光彩地出现，采用世上伟人的权威，而不是取了奴仆的样式，他们就会接受祂敬拜祂了。{2SP 40.3}"}]},{"n":"第３章 约翰的生平和使命","ps":[{"t":2,"p":0,"c":"第三章  约翰的生平和使命"},{"t":7,"p":1,"c":"约翰降生的时代，犹太人处境可悲。为了抑制起义，他们名义上可以有独立的政府，但实际上却受罗马人的统治。犹太人看到他们的权力和自由都是有限的，他们实际上是处在罗马人的轭下。罗马人声称有权指定人担任祭司，也有权任意撤他们的职。这样就开了一扇门，使祭司阶层变得腐败了。祭司既不是上帝所任命的，便滥用他们的职分，不忠于他们的职责。道德败坏的人用金钱和势力获得了当权者的欢心，成功地当上了祭司。整个国家都感受到他们的压迫，这种局面的结果就是反叛和冲突。{2SP 41.1}"},{"t":7,"p":2,"c":"虔诚的犹太人为弥赛亚的来临而盼望、相信、和热烈地祈祷。上帝无法藉着腐败的祭司向自己的子民显示其荣耀和权能。预定眷顾祂子民的时候已经来到。犹太人由于离开上帝，他们的信心变得模糊了。许多百姓的首领们引进自己的遗传，当作上帝的命令在犹太人中推行。虔诚的犹太人相信上帝决不会在这种情形中撇下祂的子民受外邦人羞辱。过去他们在患难中求告祂，祂就给他们兴起拯救者。根据先知的预言，他们认为上帝所定弥赛亚降临的时候已经来到。当祂来到的时候，他们必得到上帝旨意明确的启示。他们的道理必摆脱那些破坏他们信心的遗传和不必要的礼仪。虔诚而年老的犹太人日夜等待弥赛亚的降临，祈求在他们未死之前能看见救主。他们也渴望能从百姓心中驱散无知和固执的乌云。{2SP 41.2}"},{"t":7,"p":3,"c":"撒迦利亚和伊丽莎白“在上帝面前都是义人，遵行主的一切诫命礼仪，没有可指摘的。”他们都年纪老迈了。撒迦利亚担任祭司的圣职。“撒迦利亚按班次在上帝面前供祭司的职分，照祭司的规矩掣签，得进主殿烧香。烧香的时候，众百姓在外面祷告。有主的使者站在香坛的右边，向他显现”（路2:6,8-11）。{2SP 42.1}"},{"t":7,"p":4,"c":"撒迦利亚一看见上帝的使者，就惊慌害怕。这位谨慎尽责敬畏上帝的人心想自己是不是得罪了上帝，所以这位神圣的使者才来到，要责备他，或审判他，定他的罪。天上的使者便安慰他说：{2SP 42.2}"},{"t":7,"p":5,"c":"“撒迦利亚，不要害怕，因为你的祈祷已经被听见了。你的妻子伊丽莎白要给你生一个儿子，你要给他起名叫约翰。你必欢喜快乐；有许多人因他出世，也必喜乐。他在主面前将要为大，淡酒浓酒都不喝，从母腹里就被圣灵充满了。他要使许多以色列人回转，归于主他们的上帝。他必有以利亚的心志能力，行在主的前面，叫为父的心转向儿女，叫悖逆的人转从义人的智慧，又为主预备合用的百姓”（路1:13-17）。{2SP 42.3}"},{"t":7,"p":6,"c":"在上面的话中，天使加百列嘱咐撒迦利亚：要使约翰养成严格节制的习惯。这是要保障他获得身体、心智和道德的健康，使他有资格从事为主预备一班百姓的重要使命。为了完成这项大工，主必须与他同工。只要约翰顺从天使的要求，上帝的灵就会与他同在。{2SP 43.1}"},{"t":7,"p":7,"c":"一项大工摆在约翰面前，为了让他拥有健全的体格和智力与道德力好做这项工作，他必须控制食欲和情欲。约翰是要开始作为一名改革家开展工作，藉着他有节制的生活和简朴的服装斥责人们不节制的习惯和有罪的铺张浪费。放纵食欲，贪享奢侈的食物和饮酒正在削弱人们的体力，弱化人们的智力，以致过犯和滔天罪行在人们看来不那么有罪了。天使加百列给约翰的父母一些关于节制的特别指示。关于健康改良的教训是由上天宝座那里来的最崇高的一位天使所传的。约翰将要在以色列人中掀起改革，使他们转向主。他有上帝要与他同工的应许。他要“叫为父的心转向儿女，叫悖逆的人转从义人的智慧，又为主预备合用的百姓”（路1:17）。{2SP 43.2}"},{"t":7,"p":8,"c":"约翰预表上帝末日的子民。上帝把严肃的重要真理交给他们。世人普遍喜好暴饮贪食，放纵低级的情欲。健康改革的亮光今日已展现在上帝的子民面前，使他们认识到必须将自己的食欲和情欲控制在心智的高级能力之下。这是必需的，好使他们的心智清明有力，可以看清一连串神圣的真理，转离泛滥世界、蛊惑人心的错谬和悦耳的虚言。他们的工作是把纯净的圣经道理摆在人们面前。因此健康改革在为基督的第二次显现作准备的工作中是有其地位的。{2SP 44.1}"},{"t":7,"p":9,"c":"撒迦利亚对天使的显现和话语感到震惊。他看自己很卑微，想不到会这样被主看重，便问道：“我凭着什么可知道这事呢？我已经老了，我的妻子也年纪老迈了”（路1:18）。撒迦利亚一时之间忘了上帝的能力。对祂来说没有什么事是不可能的。他没有想起亚伯拉罕和撒拉的事，忘记了上帝所应许他们之事的实现。{2SP 44.2}"},{"t":7,"p":10,"c":"天使对撒迦利亚确认了他的信息：“到了时候，这话必然应验；只因你不信，你必哑巴，不能说话，直到这事成就的日子”（路1:20）。他不久就会认识到这个神圣使命的真实性了。天使一离开，他就成了哑巴。{2SP 44.3}"},{"t":7,"p":11,"c":"撒迦利亚的特别职责是为百姓祷告，为公众和国民所犯的罪祈求赦免，并且恳切祈求他们所久已期盼的救主降临。他们相信祂必定救赎祂的子民。当撒迦利亚试图祈祷时，他却不能说话了。百姓等撒迦利亚出来等了许久，要知道上帝是否给了他们什么可见的记号，表示祂的嘉许。他们开始担心，他许久在殿里或许是因为上帝表示了不悦。撒迦利亚走出圣殿时，他的容貌反射出天使照在他身上的荣光。但他却不能向百姓说话了。他用手势告诉他们有一位天使在殿中向他显现。由于他的不信，他被剥夺了说话的能力，直到天使的预言应验。{2SP 45.1}"},{"t":7,"p":12,"c":"约翰出生之后不久，“撒迦利亚的口立时开了，舌头也舒展了，就说出话来，称颂上帝。周围居住的人都惧怕；这一切的事就传遍了犹太的山地。凡听见的人都将这事放在心里，说：‘这个孩子将来怎么样呢？’因为有主与他同在。他父亲撒迦利亚被圣灵充满了，就说预言。……那孩子渐渐长大，心灵强健，住在旷野，直到他显明在以色列人面前的日子”（路1:64-67，80）。{2SP 45.2}"},{"t":7,"p":13,"c":"先知约翰离开亲友，住到旷野去。他舍弃了日常生活的舒适，他的饮食也很简单。他穿的是毛衣，腰间束着皮带。他的父母以极其庄严的方式从他出生时就把他献给了上帝。{2SP 45.3}"},{"t":7,"p":14,"c":"约翰的生活虽是在旷野度过的，却不是无所事事的。他与社会隔绝并没有使他变得阴郁乖僻，也没有使他不甘于艰难困苦的独居生活。脱离奢华的生活和堕落的社会是他自己的选择。骄傲、猜疑、嫉妒和败坏的情欲似乎控制了人心。约翰却与这些事的影响隔绝，且以有辨识力的眼光和奇妙的鉴别力读懂了人的品性。他住在旷野静修之地，有时候也与社会接触；但不会久留在道德气氛似乎已被污染的地方。他唯恐自己耳闻目睹的事会扭曲他的心灵，使他丧失罪之为罪的感觉。一项大工摆在他面前，他必须养成一种不因任何环境影响而产生偏见的品格。他的德、智、体必须处在高尚的状态，好使他有资格从事需要坚定正直才能从事的工作，以致当他出现在人们中间的时候，他能开导他们，作主的器具赐下新的指示，指导他们的思想，使他们觉悟到必须培养正直的品格。约翰要使人们达到上帝完全的标准。他研究了人心的特性，好知道如何使他的教导适合百姓。{2SP 46.1}"},{"t":7,"p":15,"c":"约翰觉得自己没有足够的力量对抗他在社会所要遇到的试探重压。他担心自己的品格会受犹太人流行的风俗所影响，所以他拣选旷野作为他的学校。在这里，他的心灵可以从上帝伟大的自然课本中得到正确的教育和训练。约翰在旷野更容易自制和控制食欲。他可以穿自然朴素的服装。在旷野里没有什么事物能干扰他的默想和祷告。虽然他关闭了撒但藉以进来的每一条通道，撒但还是接近了他。但他的生活习惯十分纯洁和自然，他能看清仇敌，并拥有精神的力量和品格的果断去抵挡他。{2SP 47.1}"},{"t":7,"p":16,"c":"大自然的课本向约翰展开其用之不竭的各样教训的宝库。他寻求上帝的恩惠。圣灵降在他的身上，使他心中火热从事伟大的工作，呼唤百姓悔改，过更高尚更圣洁的生活。约翰经历了隐居生活的艰苦和贫困，造就自己能控制体力和智力，站立在百姓中间，不为周围的环境所动摇，就如旷野的岩石与群山一般，达三十年之久。{2SP 47.2}"},{"t":7,"p":17,"c":"约翰开始工作的时候，公共事务处于动荡状态。在冲突与暴动盛行之际，约翰发出了声音，犹如号角一样响彻旷野，以一种新奇的能力振奋了众人的心。约翰无畏地斥责百姓的罪恶，说：“天国近了，你们应当悔改”（太3:2）！群众响应了先知的呼声，云集到旷野。他们在这位先知独特的服装和外表上，看出了与古时的先见相似之处，人们普遍认为他是古时的一位先知从死里复活了。{2SP 47.3}"},{"t":7,"p":18,"c":"约翰的目的是要惊动和唤醒百姓，使他们因自己的大恶而战兢。他简明地指出了人们的错误和罪恶。他的话语有力量，人们虽不愿意听他谴责他们不圣洁的生活，却不能抗拒他的话。他不奉承任何人；也不接受任何人的奉承。人们好像达成了一致意见似的，都来到他面前悔改，承认自己的罪，并在约旦河里受他的洗。{2SP 48.1}"},{"t":7,"p":19,"c":"君王和官长也来到旷野要听先知的话，他们很感兴趣，并且深深地知罪，因为他无畏地指出他们各自的罪恶。他对品格的洞察力和属灵的眼力看透了那些来到他面前之人的意图和内心，便无畏地告诉贫富贵贱的人：若不悔改他们的罪并且彻底转变，尽管他们可以自称为义人，却不能享有上帝的眷爱，也不能在他所宣布要来的弥赛亚的国里有份。{2SP 48.2}"},{"t":7,"p":20,"c":"约翰本着以利亚的心志和能力怒斥犹太人的腐败，扬声责备流行的罪恶。他的言语是明确，尖锐并折服人心的。许多人都悔改他们的罪，在约旦河受他的洗，作为他们悔改的凭据。这是在为基督的服务作准备。许多人信服，是由于这位忠心的先知所说简明的真理。但是如果他们拒绝真光，就会陷入更深的黑暗之中，以致完全准备好不接受证明耶稣是真弥赛亚的凭据。{2SP 48.3}"},{"t":7,"p":21,"c":"约翰展望基督的服务和奇迹时呼吁百姓说：“天国近了，你们应当悔改”（太3:2）！他的传道工作是成功的。贫富贵贱各阶层的人都顺从了先知的要求，他们若要与他来所宣布的国有份，就必需这样。许多文士和法利赛人也来到他这里，承认他们的罪，并在约旦河里受了他的洗。法利赛人的认罪令先知惊讶；因为他们曾高抬自己比别人好，并自视非常虔诚和尊贵。当他们谋求使自己的罪恶得蒙赦免，暴露了一直隐瞒着不让众人看见的生活秘密时，先知就感到吃惊。“约翰看见许多法利赛人和撒都该人也来受洗，就对他们说：毒蛇的种类！谁指示你们逃避将来的忿怒呢？你们要结出果子来，与悔改的心相称。不要自己心里说：‘有亚伯拉罕为我们的祖宗。’我告诉你们，上帝能从这些石头中给亚伯拉罕兴起子孙来”（太3:7-9）。{2SP 49.1}"},{"t":7,"p":22,"c":"约翰的使命似乎影响了犹太全国。由于他们的罪，先知所重申上帝的警告一度令他们感到惊慌。约翰知道他们自以为是亚伯拉罕的子孙，肯定会蒙上帝的眷爱，其实他们的行为令祂厌恶。他们所作的在许多方面甚至比他们觉得低得多的外邦人还要恶劣。先知如实地告诉他们，上帝能够兴起那些取代他们的人，那些人会更加配作亚伯拉罕的子孙。他明明白白地告诉他们，上帝并不依赖他们去实现祂的旨意；因为祂能在他们之外提供各种方法和手段去推进祂的大工，这工作是要本着纯正和公义完成的。约翰进一步说：“现在斧子已经放在树根上，凡不结好果子的树就砍下来，丢在火里”（太3:10）。他使他们铭记，树所结的果子可以确定树的价值。一棵树虽然可以有尊贵的名称，但它若是不结果子，或者果子名不副实，那个尊名就没什么用处，不能挽救这棵树被砍掉的命运。“人不是从荆棘上摘无花果，也不是从蒺藜里摘葡萄”（路6:44）。{2SP 50.1}"},{"t":7,"p":23,"c":"上帝的先知受圣灵感动，知道许多要求受洗的法利赛人和撒都该人并没有真的悔改他们的罪。他们怀有自私的动机。他们以为要是成了先知的朋友，就会有更好的机会亲蒙要来之王的恩宠。他们盲目地以为祂要来建立一个现世的国度，将尊荣和财富赐给祂的国民。{2SP 50.2}"},{"t":7,"p":24,"c":"约翰斥责了他们自私的骄傲和贪心。他警告了他们的不信，谴责了他们的伪善。他告诉他们，他们这方面并没有履行圣约的条件，这些条件会使他们有权利承受上帝向忠心顺从之人所发的应许。他们骄傲地自夸为亚伯拉罕的子孙，这并不能真的使他们成为那样的人。他们骄傲的表现、他们的专横的傲慢、嫉妒、自私自利和残忍无情，使他们品格的印记象毒蛇的种类，而不是亚伯拉罕公义顺从的子孙。他们的恶行使他们没有资格要求上帝向亚伯拉罕的子孙所发的应许。约翰断然地告诉他们：上帝能从石头里给亚伯拉罕兴起子孙来，祂能向这些人实现祂的应许，而不必依赖亚伯拉罕肉身所生的那些已经拒绝了上帝所赐亮光的儿女，他们已因自私的动机和邪恶的不信而变得心肠刚硬了。他告诉他们，要是他们真的是亚伯拉罕的儿女，他们就会行他们的父亚伯拉罕所行的事。他们就会有亚伯拉罕的信心、爱心和顺从。但他们却没有结出这种果子。他们没有权利称亚伯拉罕为他们的父，也没有权利要求上帝向亚伯拉罕的子孙所发的应许。“凡不结好果子的树就砍下来，丢在火里”（太3:10）。他们虽然自称是上帝守诫命的子民，他们的行为却否认他们的信仰，他们若不真心悔改自己的罪，就必在基督的国里无份。公正、仁慈、怜悯和上帝的爱要成为上帝守诫命子民的生活特色。他们日常的生活中若是看不到这些果子，他们一切的信仰表白就毫无价值，象糠秕一样要被火吞灭。{2SP 51.1}"},{"t":7,"p":25,"c":"犹太人自欺，误解了主藉先知所说论到祂永远爱祂的子民以色列的话。{2SP 52.1}"},{"t":7,"p":26,"c":"“那使太阳白日发光，使星月有定例，黑夜发亮，又搅动大海，使海中波浪砰訇的，万军之耶和华是祂的名。祂如此说：这些定例若能在我面前废掉，以色列的后裔也就在我面前断绝，永远不再成国。这是耶和华说的。耶和华如此说：若能量度上天，寻察下地的根基，我就因以色列后裔一切所行的弃绝他们。这是耶和华说的”（耶31:35-37）。{2SP 52.2}"},{"t":7,"p":27,"c":"犹太人把这些话用在自己身上。而且因为上帝曾向他们表示那么大的眷爱和怜悯，他们就自鸣得意地以为，尽管他们的罪恶和罪孽，祂仍会保留他们为祂所眷爱的子民，向他们倾赐特别的福气。他们误用了耶利米的话，把自己的得救寄托在被称为亚伯拉罕的子孙上。他们若是真的配得亚伯拉罕子孙之名，他们就会效法他们的父亚伯拉罕公义的榜样，行亚伯拉罕所行的。{2SP 52.3}"},{"t":7,"p":28,"c":"这一直是上帝历代子民的危险，特别是生活在接近末日之人的危险。使徒向我们引证希伯来人的不信、盲目、反叛和屡犯的罪，作为一个警告。保罗明确地指出：“他们遭遇这些事，都要作为鉴戒；并且写在经上，正是警戒我们这末世的人”（林前10:11）。在末后危险的日子，要是为了鼓励身负重责的人，上帝本着怜悯赐给他们眷爱的证据，他们往往就变得飘飘然，看不到自己的短处和软弱，依赖自己的判断，自以为上帝若没有他们特别帮助就无法完成祂的工作。他们倚靠自己的智慧；主就暂时让他们在表面上兴旺，好显明人属肉体之心的软弱和愚昧。但主必在祂自己的时间，以祂自己的方式摧毁这些受骗之人的骄傲和愚妄，显明他们的真情实况。他们若是愿意接受降卑，藉着认罪和真诚的悔改转向主，敬畏上帝，得以成圣，祂就会重新爱他们。但他们若是闭眼不看自己的罪，象犹太人所做的一样，并决定偏行己路，主就会任由他们心思盲目，心肠刚硬，看不见上帝之灵的事。{2SP 52.4}"},{"t":7,"p":29,"c":"上帝无法为人做更多的事，因为人曲解祂的福气，断定祂是因人自己有某种良善才眷爱人。赞扬必死的凡人是不安全的；因为他们承受不了。撒但的特别工作就是奉承可怜的人，而且在这件事上他无需上帝仆人们的帮助。很少有人认识到人性的软弱和撒但的狡猾。在这些末后的日子，许多人因为骄傲和自以为义正在预备自己遭受痛苦和悲伤，使自己完全与上帝的眷爱隔绝。他们必因自高而失败。{2SP 53.1}"},{"t":7,"p":30,"c":"先知约翰使百姓铭记，他们的信仰表白必须有好行为相伴。他们的言语和行为将是他们的果子，会决定树的性质。他们的行为若是恶的，上帝的真理就会作见证反对他们。上帝决不会原谅一班一直蒙光照之子民的罪，即使祂在他们忠心纯洁的时候爱了他们并且赐给他们特别的应许。这些应许和福气总是以他们的顺从为条件的。{2SP 54.1}"},{"t":7,"p":31,"c":"主藉摩西的口宣布了顺从的福气和悖逆的咒诅。上帝吩咐说：“你们不可做什么虚无的神像，……你们要守我的安息日，敬我的圣所。我是耶和华。你们若遵行我的律例，谨守我的诫命，我就给你们降下时雨，叫地生出土产，田野的树木结果子”（利26:1-4）。祂列举了上帝要赐的许多大福气，然后祂在其它一切福气之上应许说：“我要在你们中间立我的帐幕；我的心也不厌恶你们。我要在你们中间行走；我要作你们的上帝，你们要作我的子民。”“你们若不听从我，不遵行我的诫命，厌弃我的律例，厌恶我的典章，不遵行我一切的诫命，背弃我的约，我待你们就要这样：我必命定惊惶，叫眼目干瘪、精神消耗的痨病、热病辖制你们。你们也要白白地撒种，因为仇敌要吃你们所种的。我要向你们变脸，你们就要败在仇敌面前。恨恶你们的，必辖管你们；无人追赶，你们却要逃跑”（利26:11,12,14-17）。{2SP 54.2}"},{"t":7,"p":32,"c":"犹太人正在经历着所警告的上帝咒诅的实现，因他们背离祂，犯罪作恶；可是他们不把这些事放在心上，也不在上帝面前刻苦己心。一个憎恨他们的民族统治了他们。他们却在要求上帝曾应许要是他们顺从而且忠心就会赐给他们的福气。然而同时他们却因不顺从而处在上帝的咒诅之下。约翰向他们宣布，他们若不结出果子来，就会被砍掉，丢在火里。{2SP 55.1}"},{"t":7,"p":33,"c":"他详细说明了他们若要成为基督的国民就必须结出的果子；就是仁爱、怜悯和慈善的行为。他们必须拥有贞洁的品格。这些果子将是真悔改和信心的结果。他们若是拥有许多东西，却见到别人穷困缺乏，就应该分给别人。他们必须作工人。“有两件衣裳的，就分给那没有的；有食物的，也当这样行。又有税吏来要受洗，问他说：夫子，我们当做什么呢？约翰说：除了例定的数目，不要多取。又有兵丁问他说：我们当做什么呢？约翰说：不要以强暴待人，也不要讹诈人，自己有钱粮就当知足”（路3:11-14）。{2SP 55.2}"},{"t":7,"p":34,"c":"约翰传给他的门徒实际敬虔方面的教训。他们向他们说明，在他们日常生活中必须见到真正的善良、正直和忠诚，他们应该凭无私的原则行事，否则他们就不会比一般的罪人好。{2SP 56.1}"},{"t":7,"p":35,"c":"别人若不因在他们的影响范围内而变得更好，他们就会象不结果子的树。他们的财富不应仅仅用于自私的目的，而是要救济贫民的需要，并向上帝作乐意的奉献，好推进祂的圣工。他们不应滥用自己的特权去欺压别人，而应保护无依无靠的人，补偿受伤害亏待的人，从而给下属和家眷树立一个仁爱、怜悯、善良的高尚榜样。他们若是在自己的行为上不作任何改变，而是继续奢侈、自私、不讲原则，就会正确地代表不结好果子的树。这个教训适用于所有的基督徒。跟从基督的人应当向世人证明自己在生活上有了更好的改变，并藉自己的行为表明上帝之灵改变他们内心的感化力。然而却有许多人没结出果子来荣耀上帝；他们没有拿出生活上有了根本改变的证据。他们尽管有高尚的信仰表白，却没有感到必须亲自获得个人的经验，以爱心从事基督徒的义务，被自己神圣的新责任所强化，在殷勤乐意地做主的工作时感觉不到责任的重负。{2SP 56.2}"},{"t":7,"p":36,"c":"人们以为约翰可能就是所应许的弥赛亚。他的生活无私，谦卑和克已。他的教训，劝告和责备是热情，诚恳而勇敢的。他在履行自己使命的时候，既不偏右也不偏左去追求博得人的好感和称赞。他不追求属世的尊荣或威严，只在心中和生活上保持谦卑。他并不贪图那不属他的尊荣。他对他的门徒明说他不是基督。{2SP 57.1}"},{"t":7,"p":37,"c":"约翰作为一位先知和上帝的代表站出来，阐明律法与先知和基督徒体制之间的关系。他的工作和服务往前指向律法和先知，同时又往后向百姓指出基督为救世主。他扬声向百姓喊叫说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！{2SP 57.2}"},{"t":7,"p":38,"c":"群众到处跟随着这位奇特的先知，许多人舍弃了一切要顺从他的教训。君王、世上的贵族都受到上帝这位先知的吸引，并且高兴地听他。当约翰看到民众的注意力竟朝向他，以为他就是那要来的一位时，便寻找每一个机会把民众的注意力指向比他大的那一位。{2SP 57.3}"}]},{"n":"第４章 基督的使命","ps":[{"t":2,"p":0,"c":"第四章  基督的使命"},{"t":7,"p":1,"c":"基督隐居在拿撒勒，约翰自己并不认识祂，也不肯定祂就是弥赛亚。他虽然了解祂降生的详情，也相信祂要成为所应许的那一位，但祂在拿撒勒三十年隐退的生活并没有显出祂弥赛亚身份的任何特别证据，这使约翰怀疑祂是否真的是他要为其来临预备道路的那一位。然而约翰把这事放在了信心里，完全相信上帝会在适当的时间显明这事。主曾指示他，祂会用一个明显的记号向他指出弥赛亚；当这事成就时，约翰就能向世人介绍祂就是期待已久的弥赛亚，上帝的羔羊，除去世人罪孽的。{2SP 58.1}"},{"t":7,"p":2,"c":"约翰听说过基督无罪的品格和无瑕的纯正。祂的生活说明祂就是主向他启示在他们中间生活没有罪污的那一位。约翰还看见祂应该成为每一个悔改罪人的榜样。当基督现身要接受洗礼时，约翰立刻就认出祂是所启示给他的出众的那一位。他在耶稣的仪态和举止上看出一种超过他曾见过的所有其他人的品格。祂临格的气氛是圣洁而使人敬畏的。约翰原来虽不知道祂就是弥赛亚，但他从未在任何人身上体验到他在基督面前时的这种圣洁的感化力。他立刻感觉到基督的高尚，不敢给他明知无罪的一位施洗。许多人曾到他面前来接受悔改的洗礼，承认他们的罪恶和过犯；但约翰不明白为何地上惟一无罪的一位也要求进行这暗示有罪的礼节，实际上是藉着洗礼的记号承认受了污染要洗净。约翰既意识到基督的高尚，便劝阻祂，不肯为祂施洗，说：“我当受祢的洗，祢反倒上我这里来吗”（太3:14）？耶稣用坚定而温和的权威否决了约翰的拒绝和他所说的不配。祂说：“你暂且许我，因为我们理当这样尽诸般的义”（太3:15）！{2SP 58.2}"},{"t":7,"p":3,"c":"基督不是来认祂自己的罪，而是认祂作为罪人的替身所归给祂的罪。祂不是来为自身的利益悔改，而是为了罪人的利益。人既违背了上帝的律法，基督就要履行那律法的每一个要求，从而显出完全的顺从。“上帝啊，我来了，为要照祢的旨意行”（来10:7）！基督藉着受洗尊重了洗礼。祂以这个举动将自己与祂的百姓视为一体，作他们的代表和元首。祂作为他们的替身，承担了他们的罪，将自己列在罪犯之中，采取罪人必需采取的步骤，做罪人必须做的事。祂受洗后痛苦忍耐的生活乃是悔改罪人的榜样，说明他们因自己的过犯和罪恶所应该耐心忍受的。约翰终于接受了基督的要求，尽管觉得自己不配给祂施洗，还是给祂施了洗。他当着一大群百姓的面把救世主领进约旦河里，把祂浸在水里。{2SP 59.1}"},{"t":7,"p":4,"c":"基督从水里上来，从约翰手里出来之后，走到约旦河岸上，跪下祈祷。约翰的双眸以最深的兴趣惊愕地注视着基督。当他看到祂作为一个恳求者这样跪下时，他心中激动万分。基督双手举向上天，祂凝视的目光似乎穿透了天空。作为信徒的榜样，祂无罪的人性恳求从祂的天父得到扶持和力量，因为祂即将开始作为弥赛亚进行公开服务。耶稣在恳切的祈祷中倾心吐意。一个重要的新纪元展开在祂面前。祂从前平静安宁的生活到此为止了。祂在勤奋辛劳的生活中一直是快乐的，尽了儿子的本分。祂是儿童、青少年和成年人的榜样。祂的举止表明目前的重要性和严肃性。祂感到了自己必须负起之责任的分量。祂即将从事艰巨的新责任。人们的罪恶和心肠刚硬使他们与上帝隔绝，祂对这一切的认识使祂确信只有很少的人会看出祂满有怜悯的使命，接受祂从天上来要带给他们的救恩。{2SP 60.1}"},{"t":7,"p":5,"c":"众天使之前从未听过基督在受洗时献上的这样的祈祷，他们便热切期望作传信的使者，把天父的信息传给圣子。然而，不用；天父直接发出了祂的荣光。天开了，荣光照在上帝的儿子身上，呈鸽子的形状，看起来象闪闪发光的金子。那鸽子般的形状象征基督的柔和谦卑。民众站在那里，心夺神移，惊讶不已。他们注目于基督的时候，从开了的天上有声音说：“这是我的爱子，我所喜悦的”（太3:17）。确认基督是上帝儿子的这句话赐下来是要使在场目睹的人产生信心，并在上帝儿子的艰巨工作中支持祂。尽管上帝的儿子披上了人性，但耶和华仍用祂自己的声音郑重地宣告祂永生上帝儿子的身份。上帝在向祂儿子的这次显现中，接纳了因祂爱子的美德而得到高举的人性。{2SP 60.2}"},{"t":7,"p":6,"c":"约翰既目睹天上的鸽子落在耶稣身上，就是所应许弥赛亚的记号，便伸出手，在众人面前满有把握地宣告说：“看哪，上帝的羔羊，除去世人罪孽的”（约1:29）！从这时起，约翰就对耶稣真是弥赛亚毫无疑问了。{2SP 61.1}"},{"t":7,"p":7,"c":"此后耶稣退到旷野里去，四十天受魔鬼的试探。祂长久的禁食结束，取得了胜利，便回到了约旦河边，再次混杂在约翰的门徒中，没有表现出祂特殊使命的外在证据，也没有设法引人注意。{2SP 61.2}"},{"t":7,"p":8,"c":"耶路撒冷的最高当局打发人来调查约翰引起大轰动的事。他正在呼召各城各镇的人都来听他警告的声音。他们想知道先知如此吸引民众、使世人神魂颠倒的权柄何在。这些使者要求约翰明确地告诉他们他是不是弥赛亚。约翰坦率地说：“我不是基督。”他们又问他：“这样，你是谁呢？是以利亚吗？”他说：“我不是。”“是那先知吗？”他回答说：“不是。”于是他们说：“你到底是谁，叫我们好回复差我们来的人。你自己说，你是谁？”他说：“我就是那在旷野有人声喊着说：‘修直主的道路’，正如先知以赛亚所说的”（约1:20-23）。他们就质疑他施洗的权柄说：“你既不是基督，不是以利亚，也不是那先知，为什么施洗呢？”他们所说的“那先知”指的是摩西。犹太人一直相信摩西会从死里复活，并被接到天上。他们不知道摩西早就复活了。{2SP 62.1}"},{"t":7,"p":9,"c":"当约翰来用水给人施洗的时候，犹太人就以为他可能就是先知摩西从死里复活了；因为他似乎通晓预言，了解希伯来人的历史和他们因错误的怨言和持续的反叛而在旷野漂流的事。他们还想起约翰出生时的奇特境况，以及上帝向他父亲撒迦利亚奇妙显现，在圣殿中有从上帝面前来的天使光顾他，撒迦利亚因不信天使的话而成了哑巴，又在约翰出生的时候舌头开了。这些重要的事实在过去的三十年显然被遗忘了。但是当约翰作为一位先知出现时，人们就又想起了他出生时上帝之灵的显现。{2SP 62.2}"},{"t":7,"p":10,"c":"当耶路撒冷派来的使者与约翰谈论他的使命和工作时，要是他愿意的话，他原可尊荣自己。但他不愿僭取不属于自己的尊荣。在与使者们交谈时，他的眼睛突然亮了起来，容光焕发，全身似乎深情澎湃，因为他发现耶稣就在人群之中。他便举起手，指向基督，说：有一位站在你们中间，是你们不认识的。我来要在现在你们所看见的祂前面预备道路。祂就是弥赛亚。祂就是那在我以后来的，祂本来在我以前，我给祂解鞋带也不配。{2SP 63.1}"},{"t":7,"p":11,"c":"次日，约翰看见耶稣来到他那里，就说：“看哪，上帝的羔羊，除去世人罪孽的！这就是我曾说：‘有一位在我以后来、反成了在我以前的，因祂本来在我以前。’我先前不认识祂，如今我来用水施洗，为要叫祂显明给以色列人。”约翰又作见证说：“我曾看见圣灵，仿佛鸽子从天降下，住在祂的身上。我先前不认识祂，只是那差我来用水施洗的、对我说：‘你看见圣灵降下来，住在谁的身上，谁就是用圣灵施洗的。’我看见了，就证明这是上帝的儿子。”再次日，约翰同两个门徒站在那里。他见耶稣行走，就说：“看哪！这是上帝的羔羊！”两个门徒听见他的话，就跟从了耶稣。耶稣转过身来，看见他们跟着，就问他们说：“你们要什么？”两个门徒便承认他们正在寻找基督，并且渴望与祂熟识，在祂家里受祂指教。这两个门徒陶醉于基督非常感人却简单实际的教训。他们的心以前从未受过这样的感动。西门彼得的兄弟安德烈是这两个门徒中的一个。他很关心自己的亲友，急于让他们也见到基督，亲自听祂宝贵的教训。安德烈去找着自己的哥哥西门，很有把握地说已经发现了基督，弥赛亚，救世主。他把哥哥带到耶稣面前，耶稣一见到西门，就说：你是约拿的儿子西门，你要称为矶法，矶法翻出来就是石头。第二天基督拣选了另一个门徒腓力，吩咐他来跟从祂。腓力完全相信基督就是弥赛亚，并且开始去找别人，要把他们带来听基督的教训，那是他很着迷的。于是腓力找着了拿但业。拿但业是曾听到约翰宣布“看哪，上帝的羔羊，除去世人罪孽的”人中的一个。他深感有罪，便退到一个树林中，避开人的眼目，在那里默想约翰的宣告，回想关于弥赛亚的降临及其使命的预言。他这样疑问：这确实是他们久已等候渴望见到的弥赛亚吗？拿但业心中涌现了希望，这可能就是要拯救以色列的那位。他俯伏在上帝面前祈求，要是约翰所宣称要作世界的救赎主的这个人确实是所应许的拯救者，就求主让他可以知道。上帝的灵以一种特别的方式停留在拿但业身上，使他深信基督就是弥赛亚。拿但业正在祈祷时，听到了腓力叫他的声音说：“摩西在律法上所写的和众先知所记的那一位，我们遇见了，就是约瑟的儿子拿撒勒人耶稣。”拿但业对他说：“拿撒勒还能出什么好的吗？”腓力说：“你来看！”耶稣看见拿但业来，就指着他说：“看哪，这是个真以色列人，他心里是没有诡诈的。”拿但业对耶稣说：“祢从哪里知道我呢？”耶稣回答说：“腓力还没有招呼你，你在无花果树底下，我就看见你了。”{2SP 63.2}"},{"t":7,"p":12,"c":"拿但业摇摆的信心如今坚定了，他便回答说：“拉比，祢是上帝的儿子，祢是以色列的王。耶稣对他说：因为我说在无花果树底下看见你，你就信吗？你将要看见比这更大的事。我实实在在的告诉你们，你们将要看见天开了，上帝的使者上去下来在人子身上。”见约1:29-51。{2SP 65.1}"},{"t":7,"p":13,"c":"最初的这几个门徒，是藉着个人之工所奠定基督教会的基础。约翰先是把自己的两个门徒指向基督。然后这两个门徒中的一个找到了自己的哥哥，并把他带到基督面前。基督又呼召了腓力来跟从祂，腓力又去找拿但业。这是给所有跟从基督之人的一个教训，教他们知道个人之工的重要性，直接向亲友和熟人发出呼吁。有些自称认识基督的人，一生从未做过个人之工，劝导一人来到救主面前。他们把工作都留给了传道人。传道人或许很胜任自己的工作，但他无法做上帝交给教会成员们的工作。许多人为自己开脱，不关心基督之外的人得救，却满足于自私地享受上帝恩典的益处，不做任何直接的努力使他人来到基督面前。在主的葡萄园中有一项工作要人人都去做，而无私、热心、忠诚的工人会在这里大享祂的恩典，和祂以后要赐的奖赏。好行为叫人运用信心，而勇气和盼望则与有功效的信心一致。许多自称跟从基督的人之所以没有光明活泼的经验，是因为他们没有做什么去获得它。他们若是从事上帝要他们从事的工作，他们的信心就会增加，他们就会在属灵的生活上进步。{2SP 66.1}"},{"t":7,"p":14,"c":"耶稣喜欢拿但业真挚的信心，因为他在祂所说的几句话之外没有要求更大的证据。祂愉快地展望到祂要做的工作，解救受欺压的人，医治病人，打破撒但的捆绑。基督想到祂来要赐给人的福气，便当着其他门徒的面对拿但业说：“你们将要看见天开了，上帝的使者上去下来在人子身上。”{2SP 66.2}"},{"t":7,"p":15,"c":"基督实际上是说：在约旦河边，天曾在我面前开了，圣灵象鸽子一样降在我身上。在约旦河边的那个场景不过是一个记号，证明我是上帝的儿子。你们若这样相信我，你们的信心就会得到鼓舞，你们就会见到天开了，而且永远不会关上。我已经为你们把天开了。上帝的众使者与我联合促进地与天的和好，将地上的信徒与天父联在一起。他们会上去，把困苦患难之人的祈祷从地上带到天父那里去，也会下来，把盼望、勇气、健康和生命之福带给人。{2SP 67.1}"},{"t":7,"p":16,"c":"上帝的天使时常往来于天地之间。基督为受苦受难之人所行的神迹，都是凭着上帝的能力并藉着天使的服务作成的。基督屈尊取了人性，便与亚当堕落的儿女利害相关，同时祂又藉着祂的神性握住上帝的宝座。基督就这样开通了世人与上帝、上帝与世人之间的交流。上帝所赐给人类的每一样福惠，都是藉着圣天使的服役而带来的。{2SP 67.2}"},{"t":7,"p":17,"c":"基督的门徒天天在增加，人们从各城镇和乡村云集来听祂。许多人来受祂的洗；但基督并没有给任何人施洗。祂的门徒给人施洗。而当基督的门徒给大批的人施洗时，犹太人和约翰的门徒便起了疑问：受洗的行为是否洁净罪人脱离罪恶。约翰的门徒回答说约翰的洗礼只是叫人悔改，而基督的门徒则叫人得到新生命。约翰的门徒嫉妒基督受人欢迎，便对约翰提到基督说：“拉比，从前同你在约旦河外、你所见证的那位，现在施洗，众人都往祂那里去了。约翰说：若不是从天上赐的，人就不能得什么”（约3:26，27）。{2SP 68.1}"},{"t":7,"p":18,"c":"约翰的回答实际上是说：你们因何为我嫉妒人呢？“我曾说：‘我不是基督，是奉差遣在祂前面的’，你们自己可以给我作见证。娶新妇的就是新郎；新郎的朋友站着，听见新郎的声音就甚喜乐。故此，我这喜乐满足了”（约3:28,29）。{2SP 68.2}"},{"t":7,"p":19,"c":"约翰非但不因基督使命的成就而心生嫉妒，反而因见到他来要做的工作成功而欢喜快乐。他使门徒确信，他的特别使命就是把民众的注意力指向基督。“祂必兴旺，我必衰微。从天上来的是在万有之上；从地上来的是属乎地，他所说的也是属乎地。从天上来的是在万有之上。祂将所见所闻的见证出来，只是没有人领受祂的见证”（约3:30-32）。{2SP 68.3}"},{"t":7,"p":20,"c":"约翰让门徒确信耶稣就是所应许的弥赛亚，世界的救主。当他的工作结束时，他教导自己的门徒要关注耶稣并且跟从祂，以祂为大教师。约翰的一生除了曾因目睹自己使命的成功而体验的喜乐之外，是没有快乐的。他的一生是悲伤舍己的一生。他宣报了基督的第一次降临，却未蒙允亲耳听到亲眼见到祂能力的显现。除了在旷野中，很少听到约翰的声音。他的生活是孤独的。群众曾云集到旷野去听这位奇妙先知的话语。他曾把斧头放在树根上。他斥责了罪恶，不怕结果如何。他为基督的服务预备了道路。{2SP 69.1}"},{"t":7,"p":21,"c":"希律听到约翰中肯的证言时受了感动。他以深刻的兴趣询问必须做什么才能成为约翰的门徒。他因约翰所说清楚明白的真理而知罪。他的良心谴责了他，因为一个女人邪恶的情欲曾博得了他的爱情并控制了他的心思。这个没有原则的女人野心勃勃地要得能力和权柄，以为她若成为希律的妻子便可达到目的。希律听到约翰所讲实际的真理，责备人违反上帝律法的罪，说明罪人将来必受的惩罚时，便感到战兢，很想打破情欲捆绑他的锁链。他向约翰敞开心扉，约翰面对面把上帝的律法摆在希律面前，并且告诉他，他若不断绝与他兄弟妻子的非法结合，并且全心顺从上帝的诫命，就不可能与弥赛亚的国有份。{2SP 69.2}"},{"t":7,"p":22,"c":"希律想要遵照约翰的忠告而行，并对希罗底说他不能娶她而无视上帝的律法。但这个铁了心的女人不愿她的计划受阻。她心中对约翰起了强烈的仇恨。希律在原则上是软弱无力的，在心智上是优柔寡断的，希罗底没怎么费劲就重新得到了他的宠爱，并且对他施加了影响。希律便屈服于罪中之乐，而不是顺从上帝律法的约束了。{2SP 70.1}"},{"t":7,"p":23,"c":"希罗底一旦对希律有了影响，便决心报复先知，因为他竟胆敢斥责他们的罪恶行为。她唆使希律囚禁了约翰。但希律想要释放约翰。约翰在监里时通过自己的门徒听说了耶稣大能的作为。他虽不能亲自听到祂宝贵的话语，但门徒把祂的话告诉了他，并且向他讲述了他们所见所闻的，使他得了安慰。{2SP 70.2}"},{"t":7,"p":24,"c":"约翰的一生原是在大自然中度过的，积极而坚持不懈地劳作，忍受艰难困苦和辛劳，以前从未经历过被监禁这种生活的考验。他因此变得意志消沉了，甚至怀疑基督是不是确实是弥赛亚。他的门徒给他带来了他们在基督的服务中所目睹的奇妙的事。但他却推断说，要是基督确实是弥赛亚，祂就会公开宣布自己是救世主。{2SP 70.3}"},{"t":7,"p":25,"c":"约翰对基督来要建立的国认识比较模糊，基督的门徒也是这样。他们以为基督要建立一个现世的国度，在耶路撒冷大卫的宝座上作王。约翰变得没有耐心了，因为基督没有立刻公开自己的身份，没有执掌君王的权柄，征服罗马人。他希望要是基督建立祂的国度，就能使他出监。他断定要是耶稣真是上帝的儿子，能做一切的事，祂就会运用祂的能力使他得自由。{2SP 71.1}"},{"t":7,"p":26,"c":"约翰派门徒来问耶稣：“那将要来的是祢吗，还是我们等侯别人呢”（太11:3）？门徒虽然见到基督的面，却不能立刻跟祂讲话，因为众人把病人抬来到耶稣面前。受苦的人、瞎子和瘸子都在穿过人群到祂那里去。约翰的门徒看到了基督的神迹，祂的话可使无生命的泥土成了有生命的，健康的气色取代了死亡的苍白。耶稣对约翰的门徒说：“你们去，把所听见，所看见的事告诉约翰。就是瞎子看见，瘸子行走，长大麻疯的洁净，聋子听见，死人复活，穷人有福音传给他们。凡不因我跌倒的就有福了”（太11:4-6）。{2SP 71.2}"},{"t":7,"p":27,"c":"这些话温柔地责备了约翰的急躁。传给约翰的这个谨慎的责备没有在他身上失去效力。约翰更好地理解了基督使命的性质。他便以顺从和信心把自己交在上帝手中，或生或死都要最好地增进上帝的荣耀。{2SP 71.3}"},{"t":7,"p":28,"c":"约翰的门徒离去以后，耶稣便对众人讲论约翰说：“你们从前出去到旷野，是要看什么呢？要看风吹动的芦苇吗”（太11:7）？耶稣知道在风中摇摆的芦苇与约翰的品格是截然相反的。约翰不为谄媚所动，也不受流行的错谬欺骗。他也不会因奖赏或属世的尊荣而撇弃他来要做的工作。他会以生命的代价保持自己的纯正。上帝的先知坚立如磐石，忠心地斥责一切形式的罪孽和过犯，无论是君王和贵族犯的，还是无名小辈犯的。他不背离本分。他忠于他的上帝，本着道德品质的高贵尊严坚如磐石地站立，忠于原则。{2SP 72.1}"},{"t":7,"p":29,"c":"“你们出去到底是要看什么？要看穿细软衣服的人吗？那穿华丽衣服、宴乐度日的人是在王宫里。你们出去究竟是为什么？是要看先知吗？我告诉你们，是的，他比先知大多了。经上记着说：‘我要差遣我的使者在你前面，预备道路。’所说的就是这个人。我实在告诉你们，凡妇人所生的，没有一个兴起来大过施诜约翰的。然而天国里最小的，比他还大。从施洗约翰的时候到如今，天国是努力进入的，努力的人就得着了”（太11:8-12）。{2SP 72.2}"},{"t":7,"p":30,"c":"听基督讲话的人很清楚，约翰所穿的衣服与宫廷里的人穿的是截然不同的。基督实际上是在问：是什么动机使你们云集到旷野去听约翰讲道呢？旷野不是能见到那些生活优雅奢侈衣服细软华丽之人的地方。基督希望他们注意约翰的衣服和犹太祭司们衣服之间的差异。先知穿的是朴素粗糙的衣服，虽然不美，却符合最初设计衣服的目的。与约翰的衣服形成鲜明对照的，是犹太祭司和长老们所穿华丽的衣服。{2SP 72.3}"},{"t":7,"p":31,"c":"这些官长以为他们会按照自己的外观受尊重，便穿着很华丽的衣服，多多炫耀昂贵的袍子和耀眼的胸牌。他们更加渴望博得人们的赞美而不是获得品格无瑕的纯正和生活的圣洁，以便得到上帝的嘉许。{2SP 73.1}"},{"t":7,"p":32,"c":"基督警告祂的门徒，也警告众人，要听从文士和法利赛人的教导中正确的内容，却不要效法他们错误的榜样，也不要被他们野心勃勃的主张所欺骗。{2SP 73.2}"},{"t":7,"p":33,"c":"祂说：“凡他们所吩咐你们的，你们都要谨守遵行；但不要效法他们的行为；因为他们能说，不能行。他们把难担的重担捆起来，搁在人的肩上，但自己一个指头也不肯动。他们一切所做的事都是要叫人看见，所以将佩戴的经文做宽了，衣裳的繸子做长了，喜爱筵席上的首座，会堂里的高位，又喜爱人在街市上问他安，称呼他拉比”（太23:3-7）。{2SP 73.3}"},{"t":7,"p":34,"c":"约翰看到这些骄傲的犹太人在公众面前炫耀自己招摇卖弄的虔诚，高抬和荣耀自己。他们把部分经文系在额上和腰上，好让人人都看到并尊敬他们假装的圣洁。确实，上帝曾吩咐以色列人要在衣服的边上系一条蓝色带子，其上简单扼要地绣有十条诫命。这原是要不断提醒他们的本分要爱上帝为至上，并且爱人如己。但他们越是偏离起初的纯正和简朴，他们日常的生活越直接违反上帝的律法，他们就越发把佩戴的经文做得特别宽，并且加添上帝所指定要绣在蓝色带子上的话。他们的外表虽然表示最深切的献身，他们的行为却与他们所表白的信仰形成了鲜明的对照。{2SP 74.1}"}]},{"n":"第５章 约翰殉难","ps":[{"t":2,"p":0,"c":"第五章  约翰殉难"},{"t":7,"p":1,"c":"改革的精神鼓舞着约翰的心。上帝的智慧和能力之光在他身上。来自上天的灵感燃起了一种圣洁的热诚，使他公开指责犹太祭司，向他们宣布上帝的咒诅。他们非常自负地自表虔诚，同时却对慈善、怜悯和上帝的爱一无所知。他们设法以华丽的衣装和道貌岸然来使人产生敬畏之心，令人肃然起敬，同时却为至高者所憎恶。{2SP 74.2}"},{"t":7,"p":2,"c":"他们的内心和生活虽然与上帝的旨意背道而驰，却用虚妄的推测欺骗自己，以为自己拥有永恒的福气，因为主对有信心之人的父亚伯拉罕发过应许。他们没有以谦卑为衣。他们缺乏亚伯拉罕的信心和虔诚。他们没有用生活的正直和纯洁来争取道德价值。只有这种道德价值才能使他们成为亚伯拉罕的子孙。他们没有这种价值，却指望分享主赐给亚伯拉罕的应许。先知约翰无畏地斥责法利赛人，揭露了他们的罪孽和伪善，令那些一直视他们了不起的人感到震惊。{2SP 75.1}"},{"t":7,"p":3,"c":"他的讲道在各地引起了强烈的兴趣。他恳切的呼吁和谴责搅动了人们的良心。民众从各城镇乡村云集到旷野，被他恳切热烈的劝告所吸引，他勇敢的警告和责备是他们前所未闻的。约翰的服装毫无外表的炫耀以引人注意或令人景仰。他粗劣的服装和简单清淡的饮食很象先知以利亚。他以旷野所提供的蝗虫和野蜜为食，饮用从永恒的山岭流出来的清水。{2SP 75.2}"},{"t":7,"p":4,"c":"然而听他讲道的群众是那么多，以致他的名声传遍了全国。而今他却被监禁了，民众关切地等着要看结果如何，从未想到他会遭受严厉的惩罚，因为他的生活是无可指摘的。{2SP 75.3}"},{"t":7,"p":5,"c":"希律打算释放约翰出监，却因怕希罗底不悦而一再推迟。希罗底决心处死约翰。希律在拖延时，希罗底却在积极活动，想方设法以最有效的方式报复先知，因为他曾勇敢地讲述真理，斥责他们不合法的生活。她知道希律虽然把约翰下在监里了，却想放了他，因为他尊重和敬畏约翰，相信他是上帝的真先知。约翰曾当面揭露希律内心和生活的秘密，他的责备使王有罪的良心深感恐惧。{2SP 76.1}"},{"t":7,"p":6,"c":"希律在许多事上曾改变了他放荡的生活。但享受美味佳肴和饮用刺激性的酒不断削弱和麻痹了他的体力和道德力，并抵制上帝之灵的恳劝。这些恳劝曾使希律良心发现，感悟并要放弃自己的罪。希罗底熟悉希律品格的弱点。她知道在平常的情况下，当他受理智控制的时候，她是不能置约翰于死地的。{2SP 76.2}"},{"t":7,"p":7,"c":"她曾试过让希律同意杀死约翰，但没有成功。她报复的精神如今又发作了，要用手腕成就她没有人性的计划。她知道，能达到目的的惟一办法就是藉着满足王不节制的食欲。她尽可能地掩盖了自己的仇恨，期待着希律的生日。她知道那是一个暴食醉酒的场合。希律对美味佳肴和酒的贪爱会给她一个机会使他放松戒备。她会引诱他放纵食欲；那会引起他更低级的情欲，扭曲他更纤细的感官，产生轻率的后果，使他无法作出正确的判断和决定。{2SP 76.3}"},{"t":7,"p":8,"c":"她熟知这些宴饮狂欢对人的理智和道德的影响。她知道不节制会使人的心灵产生不自然的兴奋，降低道德的标准，使圣洁的愿望无法进入人心，抑制焦躁的情欲。宴会，娱乐，舞会，纵饮，蒙蔽了人的理性，消除人对上帝的敬畏。所以她就预备了一切能满足他的骄傲和虚荣的东西，使他放纵情欲。她为宴会和骄奢淫逸的狂欢作了最昂贵的准备。{2SP 77.1}"},{"t":7,"p":9,"c":"当那个重要的日子来到，希律和他的臣仆们在宴会厅贪食纵饮时，希罗底就差遣她的女儿，打扮得妖艳动人，来到希律面前。撒罗米身上戴着贵重的花环和鲜花，装饰着闪闪发光的珠宝和手镯，穿着暴露轻浮的衣服，跳起舞来取悦贵宾。对他们败坏的感官来说，这一迷人的身影，显得格外美丽与可爱，解除了他们最后的一点自尊和廉耻。他们没有被明智的理性、优雅的品味和敏感的良知所主导，反而被低级的本能所支配。美德和原则不再控制他们。{2SP 77.2}"},{"t":7,"p":10,"c":"希律晕头转向了。他的机能紊乱了，判断力和敬畏之心被抛弃了。他所看见的只是享乐的宴厅，狂饮的宾客，狼藉的杯盘，闪烁的酒杯，耀目的灯光，以及跳舞的妖艳少女。他心血来潮，想炫耀一番，在他国内的权贵面前抬高自己。于是他轻率地发出承诺，并用一个誓言坚固他的承诺，要给希罗底的女儿她想要的任何东西。{2SP 78.1}"},{"t":7,"p":11,"c":"撒罗米被派到王面前的目的达到了。她得到了这么美妙的应许之后，就跑到她母亲跟前，要知道她当求什么。她母亲的回答早已准备好了——施洗约翰的头，放在一个盘子里。撒罗米起初十分震惊。她并不明白她母亲所隐藏复仇的心理，所以起先不肯提出这个没有人性的要求；但邪恶母亲的决心女儿不敢违拗。她还吩咐女儿不可迟延，要在希律有时间反省并改变主意之前赶快提出她的要求。于是，撒罗米带着她惊人的请求回到希律面前说：“‘我愿王立时把施洗约翰的头放在盘子里给我。’王就甚忧愁；但因他所起的誓，又因同席的人，就不肯推辞”（可6:25,26）。{2SP 78.2}"},{"t":7,"p":12,"c":"希律张皇失措了，狂欢戛然而止；他的宾客们也都因这个没有人性的请求而恐惧战兢，毛骨悚然。一种不祥的寂静，突然临到这宴乐的场所。王虽酒醉慌乱，仍勉强振作精神。{2SP 79.1}"},{"t":7,"p":13,"c":"他曾因稳健出众的判断力而受到赞扬，不愿有反复无常或卤莽的表现。他立誓原是为尊敬他的宾客。倘若他们中间有人说一句话反对他履行他的应许，那么他必乐意免先知一死。他给他们机会为囚犯说话。他们从前曾跋涉长途去旷野听约翰有力的讲道，也知道他是一个无罪的人，又是上帝的先知。希律告诉他们，他们若不认为有什么特别的羞辱，他就不愿遵守他的誓言。{2SP 79.2}"},{"t":7,"p":14,"c":"然而他们起先虽然被姑娘反常的要求吓坏了，如今却因酒醉而目光呆滞，坐着不动，没有理智，没有敬畏之心，也没有想法。他们虽然受邀解除王的誓言，舌头却不说话。那群人中竟无人发声救一个从未伤害过他们的无辜之人的性命。希律仍在幻觉之下，为了保全他的名誉，他必须持守在酒醉的影响下所发的誓言，除非正式解除这个誓言。他等候有人发出异议，却是徒然。上帝先知的性命落在一群醉酒狂欢者手中了。这些人在国内身居高位，肩负重任。可是他们竟纵情于宴乐醉酒，以致理性受了麻痹。他们的头脑，因轻歌曼舞纸醉金迷而失了常态。他们的良心也因而昏蒙了。他们的静默无言，无异将上帝所膏的先知判处死刑，去满足一个荡妇的复仇之心。{2SP 79.3}"},{"t":7,"p":15,"c":"今日最严肃的责任往往落在那些因不节制的习惯而处在不良状态的人身上，他们不能运用造他们的主所赋予他们冷静的判断力和敏锐的洞察力去辩明是非。百姓的监护人，民中的当权者，同胞的性命既由他们决定，他们若是犯有不节制的罪，就应当遭受严厉的惩罚。那些执法的人应当是守法的人。他们应当是自制的人，完全符合统管他们体力、智力和道德力的律法，以便拥有充足的思维活力和高尚的正义感。约翰的殉道是那些赋有大权柄的人不节制的结果。这个充满变故的生日宴会应当成为警告爱宴乐之人的一个教训，并且劝告基督徒要节制。{2SP 80.1}"},{"t":7,"p":16,"c":"希律等人解除他的誓言，却空等一场，于是他便勉强吩咐刽子手去取约翰的性命。先知的头不久就被带到王和他的宾客面前。当希律王询问为何自己不能作先知的门徒时，那曾如实地告诉他必须在他的生活中作出改革的双唇，如今永远闭上了。那呼召罪人悔改的声音也永远不再听见了。一夜的狂欢与放荡，竟牺牲了一位上帝所差遣最大先知的性命。{2SP 80.2}"},{"t":7,"p":17,"c":"希罗底以恶魔般残忍的满足感接受了先知血淋淋的头。她因报复而狂喜，以为希律的良心再也不会受到搅扰了。但她的算计却大错特错了。她的罪行没有给她带来一点幸福。她因自己毫无人性的作为而臭名昭著，而希律的心也更加因懊悔而压抑了，比受约翰谴责时更厉害。她以为会除掉先知对世界发挥影响的举动，却使人们永远铭记他是一位圣洁的殉道者，不仅在他门徒们心中，也在那些之前从未大胆地站出来作他信徒的人心中。许多曾听过他警告的信息，一直私下信服他教导的人，如今因他被冷血谋杀的惨事所驱策，竟公开地支持他的事业，并宣布自己是他的门徒。希罗底完全没能止息约翰所发教训的影响；这些教训要垂诸历代直到末日，而她败坏的生活和邪恶的报复必获致声名狼藉的结果。{2SP 81.1}"},{"t":7,"p":18,"c":"宴会结束，酒劲过去之后，希律恢复了理智，便满心懊悔。他的罪行时常出现在他眼前。他不断地寻求摆脱有罪良心的刺痛。他对约翰是上帝所尊重之先知的信心是不动摇的。当他回想约翰舍己的生活，他大有能力的讲道，他严肃恳切的呼吁，他作为顾问健全的判断力，然后又想到自己竟把他处死时，他的良心就极其不安。他在处理国务，受人尊敬，面带微笑，仪态威严的同时，却隐藏了内心的焦虑与疼痛，且因上帝的咒诅就要临到他身上的可怕预感而不断担惊受怕。{2SP 81.2}"},{"t":7,"p":19,"c":"希律听说基督医治病人，赶出鬼魔和使死人复活，便极其烦乱不安。他确信约翰所传的上帝确实无处不在，祂目睹了王家宴会厅里的狂欢和邪恶的放荡，祂也亲耳听到了他命令刽子手去斩了约翰的头，亲眼看到了希罗底的得意，和她对她仇敌被斩下的头所施的嘲笑侮辱与责骂。希律以前从约翰口中听见的许多话，此时又在他良心上发出声音，比在旷野传道时更为清晰。他曾听约翰说过，什么也不能瞒过上帝，所以他感到战兢，惟恐因他所犯的罪会有某种可怕的刑罚报应在他身上。{2SP 82.1}"},{"t":7,"p":20,"c":"希律听到基督的话语时，便以为上帝让约翰复活了，并且差他来以更大的能力谴责罪恶。他也时刻惧怕约翰会来宣布他和他全家的罪状，以报杀身之仇。“耶稣的名声传扬出来。希律王听见了，就说：‘施洗的约翰从死里复活了，所以这些异能由他里面发出来。’但别人说：‘是以利亚。’又有人说：‘是先知，正象先知中的一位。’希律听见却说：‘是我所斩的约翰，他复活了’”（可6:14-16）。{2SP 82.2}"},{"t":7,"p":21,"c":"主照着《申命记》中所描述的报应追讨希律：“耶和华却使你在那里心中跳动，眼目失明，精神消耗。你的性命必悬悬无定；你昼夜恐惧，自料性命难保。你因心里所恐惧的，眼中所看见的，早晨必说，巴不得到晚上才好；晚上必说，巴不得到早晨才好”（申28:65-67）。{2SP 83.1}"},{"t":7,"p":22,"c":"这些话生动地描绘了罪犯的生活画面。他自己的思想，就是他的原告。良心的谴责，使人日夜不得安宁。世间的痛苦莫甚于此。{2SP 83.2}"},{"t":7,"p":23,"c":"先知约翰乃是连接两个体制的链环。他是较小的光，在他以后还有一个更大的光要来。他要动摇百姓对遗传的信心，叫他们想起他们的罪，引导他们悔改；使他们预备好赏识基督的工作。上帝藉着灵感启示与约翰交通，光照先知的悟性，使他可以消除诚实正直的犹太人心中的迷信和黑暗，就是他们许多世代以来通过假教训所收集的。{2SP 83.3}"},{"t":7,"p":24,"c":"然而跟从基督，目睹祂所行的奇事，接受祂所教神圣的教训和祂口中所出安慰之言的最小的门徒，所得的特权都比施洗约翰更大。但照在堕落之人身上的亮光，无论是过去或是未来的，总不会比耶稣的教训和榜样所放射出来的光更为明亮。在那些预表性的献祭礼节中，人只能隐约地明白基督和祂的使命。就连约翰都曾一时受骗，以为祂会成为现世的君王，统治公义的国民，没有完全领会那藉着救主而有的未来不朽坏的生命。“光照在黑暗里，黑暗却不接受光”（约1:5）。{2SP 84.1}"},{"t":7,"p":25,"c":"虽然没有一个先知接受过比约翰更大的使命，做过更大的工作，可是他连自己劳苦的果效都没有见到。他没有权利与基督同在，亲见这更大之光所显示的神能。他没有看见瞎眼的人重见光明，患病的人得蒙医治，死了的人再得生命。他也没有看见那从基督每一句话中所透露的光，照射在预言的诸般应许之上。世界被圣子本体所反映的天父的荣光所照亮；但这位孤独的先知却没有特权藉着亲自体验基督的服务看见和领略上帝的智慧和怜悯。{2SP 84.2}"},{"t":7,"p":26,"c":"在这种意义上说，许多蒙受基督教导并见到祂所行奇事的人，比约翰更大。{2SP 84.3}"},{"t":7,"p":27,"c":"基督在人间行走时，在殿中讲道时和行在街上时，在路上和海边教训众人时，在应邀作客于桌旁就餐时，总是发出指示，符合凡需要祂帮助之人的情况，照环境的需要医治人、安慰人、督责人。那些与祂在一起并在各种环境下听祂神圣教训的人，比施洗约翰更尊贵。{2SP 85.1}"}]},{"n":"第６章 基督所受的试探","ps":[{"t":2,"p":0,"c":"第六章  基督所受的试探"},{"t":7,"p":1,"c":"耶稣受洗之后，被圣灵引到旷野去，受到魔鬼的试探。祂从约旦河里出来时，曾屈身恳求伟大的亘古常在者加给祂力量去与那堕落的仇敌争战。天开了，卓越的荣耀降在祂身上，证明了祂神圣的性质；且有天父的声音宣布基督与祂无限君权的亲密关系：“这是我的爱子，我所喜悦的”（太3:17）。基督的使命如今即将开始了；但祂必须先退出繁忙的人生场景，到荒凉的旷野去，显然是为祂来要救赎的人蒙受三次试探。{2SP 85.2}"},{"t":7,"p":2,"c":"我们暂且停止查考基督在世上的生活史，先简要关注祂降临到罪恶世界之前的事件。撒但使亚当夏娃堕落之后，曾自夸是地上的君王。他也确实在历代以来拥有许多追随者。但他没能使堕落的人类照他所希望的那样与他联合，从而作全地最高的王。人类在堕落的状态下虽然承受了违命的后果，却不是没有希望的。他因自己的罪不能直接来到上帝面前恳求，但上天所设的救赎计划却把死刑从忠心顺从之人身上转移到了一位替代者身上。必要有流血，因为死是人类犯罪的结果。在被杀的牺牲中，人要暂时性看到上帝话语的实现：“你必定死。”所流的血还表示赎罪，指出将来的一位救赎主，祂有一天要来到世上，为人类的罪而死，从而充分维护祂父的律法。{2SP 85.3}"},{"t":7,"p":3,"c":"藉着基督得救的盼望应使堕落的人类在献祭的事上极其忠心。撒但以强烈的兴趣注意着与这些献祭仪式有关的每一个详情，不久就得知这些祭礼预表将来为人类所做的赎罪。这使他非常不安，因为这预示着要挫败他所怀有的统治全地及其居民的计划。但他并没有遇到挫折就意志消沉，反而加倍努力要完成他的企图，且在各世代显然获得了邪恶的成功。世上的居民越多，放纵食欲和情欲、战争、醉酒和犯罪行为就越发泛滥全地。上帝曾用一场大洪水消灭了地上居民，又降下火来消灭了邪恶的城市；但大仇敌仍肆无忌惮地从事其败坏人类道德的计划。{2SP 86.1}"},{"t":7,"p":4,"c":"撒但孜孜不倦地研究圣经，比许多宗教教师更熟悉预言。他一直很了解上帝已经启示的旨意，以便挫败无穷者的计划。撒但知道，献祭的牺牲预表一位要来的救赎主。祂要把人类从黑暗的权势下赎回。而这位救赎主就是上帝的儿子。所以他就制定了阴谋很深的计划，要控制历代之人的心，蒙蔽他们对预言的理解力，好使人们在基督降临时不肯接受祂为他们的救主。{2SP 87.1}"},{"t":7,"p":5,"c":"从基督降生在伯利恒的时候起，撒但就一直注意祂。他曾实施各种计划要消灭祂，却都没有得逞，因为上帝的儿子是由祂父的有力膀臂扶持着的。撒但既熟知基督在天上的职位，便满心忧惧，因为这位满有能力的生命之君竟然离开祂荣耀的王庭，成了地上一个简朴的人。撒但如今担心自己不但不会达到作全地最高统治者的目的，反而连他所已经拥有的权柄也会被夺去。所以他在出来到旷野用试探围困基督时，便向上帝的儿子施加他所能支配的一切能力和技巧，以便引诱祂不忠。{2SP 87.2}"},{"t":7,"p":6,"c":"救赎的大工只有藉着救赎主代替堕落的人类才能完成。祂既背负世人的罪，就必须走过亚当曾绊跌的境地。祂必须就在亚当失败的地方开始工作，经受同样性质的试验，不过要比曾击败亚当的试验严峻的多。人不可能完全领略撒但试探我们救主的力量。人很难拒绝的每一个罪恶的诱惑都加在了上帝儿子身上，其程度要严重得多，与祂的品格与堕落人类比较的优越度相称。{2SP 88.1}"},{"t":7,"p":7,"c":"亚当受试探者袭击时，还没有一点罪污。他以一个完美的成人所具有的体力站在上帝面前，他身体的所有器官和功能都是全面发展而均衡匀称的。他周围全是美丽的事物，他每天都与圣洁的天使交谈。这个完美的人与第二个亚当形成了何等鲜明的对照啊，那时祂独自一人进入荒凉的旷野去对付撒但。四千年来，人类的身材和体力一直在减少，道德价值也在恶化。为了提拔堕落的人类，基督必须到达人所在的地步。祂取了人性，承担了人类的软弱和退化。祂降卑自己到了人类祸患的最深处，以便充分同情人，救人脱离罪恶使人陷入的退化状态。{2SP 88.2}"},{"t":7,"p":8,"c":"“原来那为万物所属为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。”“祂既得以完全，就为凡顺从祂的人成了永远得救的根源。”“所以，祂凡事该与祂的弟兄相同，为要在上帝的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。祂自己既然被试探而受苦，就能搭救被试探的人。”“因我们的大祭司并非不能体恤我们的软弱。祂也曾凡事受过试探与我们一样，只是祂没有犯罪”（来2:10；5:9；2:17,18；4:15）。{2SP 88.3}"},{"t":7,"p":9,"c":"基督进入旷野时，祂的面容改变了，脸上的荣光消失了，世人的罪重重压在祂的心上，祂的容貌显出言语无法表达的忧伤，那是一种堕落的人类从未体验过的深切的痛苦。自从亚当犯罪之后，食欲的放纵已累代增强，以致人类在道德力上软弱到无法靠自己的力量得胜的地步。基督要代表人类克服食欲，在这一点上经受最有力的试验。祂要独自踏上受试探之路，没有帮助和安慰。祂要独自与黑暗的权势格斗，运用比饥饿或死亡更强的自制力。这次禁食的长度乃是最有力的证据，表明败坏食欲的大罪性及其控制人类家庭的能力。{2SP 89.1}"},{"t":7,"p":10,"c":"撒但藉着食欲成功地使亚当夏娃堕落了。在后续的各世代，这一直是他最有力的武器，用来败坏人类。当基督取了人的样式，被人的软弱所困时，撒但就希望能藉着这个有力的媒介胜过祂，并且相应地制定了他的计划。基督长期的禁食一开始，他就带着这个试探在近旁。他披着光明的外衣而来，自称是从上帝的宝座差来的天使，要向基督表同情，救祂脱离苦境。他对祂说，上帝不希望祂经历祂所预期的痛苦和舍己。他说自己是来传达上天的信息，上帝的原意只不过是要证明基督甘心乐意忍受祂的试验。{2SP 89.2}"},{"t":7,"p":11,"c":"撒但告诉他，祂虽要踏在血染的道路上，却不要行在其中，因为象亚伯拉罕一样，祂受试验是要表明祂完全顺从。撒但自称是曾叫亚伯拉罕住手的那位天使，当时亚伯拉罕正举刀要杀以撒。撒但还说他现在来救上帝儿子的性命，救祂脱离被饿死的痛苦，帮助祂完成救恩计划。{2SP 90.1}"},{"t":7,"p":12,"c":"撒但今日在欺骗许多人，象他企图欺骗基督一样，自称他是上天差来的，在为人类作善工。大批的人被诡辩弄瞎了心眼，看不出他的真面目，他们竟尊荣他是上帝的使者，其实他正在使他们永远灭亡。{2SP 90.2}"},{"t":7,"p":13,"c":"但基督不理睬这一切狡猾的试探，坚定地实施自己神圣计划的宗旨。撒但既在一点上受阻，便开始尝试另一种手段。撒但相信自己所假冒的天使角色是经不起检验的，于是就发表对基督神性的怀疑，因为祂看起来形容憔悴，周遭的环境也很恶劣。{2SP 90.3}"},{"t":7,"p":14,"c":"基督取了人性之后，在外表上与天使是不能等同的，但这是祂成为人类的救赎主所必要经受的屈辱之一，也是祂愿意接受的。撒但力陈如果祂真是上帝的儿子，祂就应该给他凭据来证明祂高贵的身份。他暗示上帝不会让祂的儿子处在这种不幸的状态。他声称有一位天使被驱逐到地上来了，祂的外表说明祂就是那位堕落的天使，而不是天上的君王。他让祂注意自己美丽的外表，披戴着光明和能力，以自己的荣耀与基督不幸的状况作傲慢的对比。{2SP 91.1}"},{"t":7,"p":15,"c":"他自称拥有直接来自上天的权威，要求基督拿出证据证明祂就是上帝的儿子。他奚落祂是天使的不良代表，远远不及他们的最高统帅，天庭所承认的君王；还暗示说祂如今的样子表明祂是被上帝和人弃绝了。他宣称，祂若是上帝的儿子，就与上帝同等，应当行一个神迹救祂自己免除饥饿，好证明这一点。然后他就力劝祂把脚下的石头变成饼，并且同意说，要是祂这么做了，他就会立刻承认祂的优越，他们之间的争论就可永远止息了。{2SP 91.2}"},{"t":7,"p":16,"c":"撒但这样做是希望动摇基督对祂的父的信心，天父曾允许祂被带到从未有人踏足的旷野，处于极度痛苦的状况。大仇敌希望基督在极其失望和饥饿之下，能受劝为祂自己行使奇能，从而使祂脱离天父的手。{2SP 92.1}"},{"t":7,"p":17,"c":"基督的境遇和景况使这种试探特别难堪。长期禁食使祂体力大减，十分衰弱，饥饿的剧痛损耗了祂的要害器官。祂昏晕的身体系统强烈要求食物。祂原本能为自己行一个神迹，满足噬人的饥饿感；但这不符合上帝的计划。祂的使命中没有为自己的益处运用神能的部分。这是祂在地上的生活中从未做过的。祂的奇事都是为了别人的益处。{2SP 92.2}"},{"t":7,"p":18,"c":"耶稣在遭受羞辱、饥饿和蔑视的情况下，用经文拒绝了撒但。这句经文是祂曾吩咐摩西反复教导叛逆的以色列人的：“人活着，不是单靠食物，乃是靠上帝口里所出的一切话”（太4:4）。基督用这句话，也用祂的榜样表明，缺乏现世的食物远比不上蒙受上帝不悦糟糕。{2SP 92.3}"},{"t":7,"p":19,"c":"基督成为人的替身，并在人曾被击败的地方取得胜利。祂不是要显出祂的神能救祂自己脱离苦难，因为堕落的人类并不能行奇事救自己脱离痛苦，而身为人类代表的基督，就要作为人承受考验，留下一个完全相信和倚靠祂天父的榜样。{2SP 92.4}"},{"t":7,"p":20,"c":"基督从一开始就认出了撒但。祂需要强大的自制力才能听这个无礼骗子的主张而不斥责他厚颜无耻的惺惺作态。人类的救主没有被他挑动，向他显示祂神能的证据，也没有与他辩论。他已被上天驱逐，因为他曾带头反叛宇宙的至高统治者。他的罪行素来就是拒绝承认上帝儿子的高位。耶稣既有对祂天父的信心作武装，并且谨记祂受洗时那从天上来的宝贵话语，便在孤寂的旷野中，在强大的众生之敌面前坚定屹立，毫不动摇。{2SP 93.1}"},{"t":7,"p":21,"c":"上帝的儿子不可偏离祂崇高的使命，去向撒但证明自己的神性，或屈尊解释祂如今处在卑屈状态的原因，以及祂要担任人类救赎主的方式。人们若是愿意效法他们救主的榜样，不与撒但作任何的交谈，他们就可避免多次败在他手下。这个大仇敌六千年来一直在与上帝的政权交战，已因不断的实行而增加了其骗人和诱人的技巧。{2SP 93.2}"},{"t":7,"p":22,"c":"但这场争战对撒但来说关系重大，不能轻易认输。他知道，要是基督得胜了，他的影响就会减弱。所以，为了使基督对他出众的能力心生敬畏，他就把祂带到耶路撒冷，放在殿顶上。然后便要求祂说，祂若确实是上帝的儿子，就应该从那个令人晕眩的高度跳下去，从而表明祂完全相信祂天父的保护看顾。{2SP 93.3}"},{"t":7,"p":23,"c":"自以为是的罪紧挨着完全信任和信靠上帝的美德，撒但努力利用基督的人性，力劝祂越过信靠的界限，踏入自以为是的道路。他如今承认基督在旷野是对的，因为祂对天父有这样完全的信任，现在他极力主张祂应该再拿出一个证据表明祂对上帝的完全信任，从殿顶上跳下去。他向祂保证，祂若确实是上帝的儿子，就没什么好害怕的，因为天使会接着祂。撒但很清楚，要是能使基督从殿顶跳下去，以便证明祂要求祂天父的保护，祂就会因那个举动显出人性的软弱。{2SP 94.1}"},{"t":7,"p":24,"c":"然而耶稣胜过了第二个试探，拒绝了自以为是的罪。祂既显出对祂父的完全信靠，就不肯自动地置身于这种危险中，以致要祂的父彰显神能来救祂的儿子免于死亡。这会迫使上帝来救祂，从而使祂不能给自己的子民树立一个完全相信和倚靠上帝的榜样。{2SP 94.2}"},{"t":7,"p":25,"c":"我们的救主表明完全信任祂的天父不会让祂遭受试探过于祂所能承受的。基督没有蓄意置身于危险之中，祂知道，要是祂保持了自己的纯正，若有必要，上帝的使者就会奉差来救祂脱离试探者的权势。{2SP 94.3}"},{"t":7,"p":26,"c":"撒但既发现无法在第二个大试探中胜过基督，便开始对他努力的结果感到惊慌。上帝儿子持续的坚定使他满心忧惧，因为他没有料到如此有力的反对。他便调动其邪恶本性的一切智谋来帮助他进行最后一次强大的攻击，好挫折和击败救主。在前面两次试探中，撒但隐藏了自己的真面目和意图，声称自己是从天庭宝座那下来的高贵使者。但他现在却将这一切的伪装撕下了，承认自己是黑暗之君，声称有统治世界的权柄。{2SP 95.1}"},{"t":7,"p":27,"c":"他把耶稣带上高山，将世上的万国显给祂看，在祂眼前展开全景的荣华。大厦耸立的城市，云石的宫殿，肥美的田地和结果累累的园林，黎巴嫩深色的香柏树和加利利海蓝色的海水，在阳光照耀之下金光闪闪。耶稣的眼睛刚才还看到旷野的阴郁和荒凉，如今却望见一片无可比拟的美丽与繁华的景象。于是试探者发声：“这一切权柄荣华，我都要给祢，因为这原是交付我的，我愿意给谁就给谁。祢若在我面前下拜，这都要归祢”（路4:6,7）。{2SP 95.2}"},{"t":7,"p":28,"c":"撒但倾其全力进行最后的诱导，因为此举关系他的命运。他声称世界归他所管。他是空中掌权者的首领。他承诺让基督不经任何苦难或危险就拥有世上的万国，只要祂愿意作出一点让步，承认撒但是祂的上司并向他效忠。这个最后的试探是最诱人的。基督的一生是充满忧患、艰苦和斗争的一生。贫穷和缺乏伴随着祂；就连野兽和飞鸟都有自己的家，人子却没有枕头的地方。象祂这样无家可归无依无靠的人，却有世上的列强及其荣华提供给祂，只要一个条件。{2SP 95.3}"},{"t":7,"p":29,"c":"耶稣看了一下眼前的荣华；便毅然转身不顾呈现在祂面前的迷人景象，不肯与试探者周旋。但当撒但教唆祂效忠于他时，基督神圣的义怒爆发了。祂不能再容忍他亵渎的傲慢僭越了，甚至不容他留在祂面前。祂行使了自己的神圣权威，命令撒但到此为止，说：“撒但退去吧！因为经上记着说：‘当拜主你的上帝，单要侍奉祂’”（太4:10）。{2SP 96.1}"},{"t":7,"p":30,"c":"撒但曾要求基督拿出证据表明祂是上帝的儿子，而此时撒但便得到了他所要的证据。他无力抵挡基督断然的斥退，被迫顺从了神圣的命令。这个叛逆的魁首心中汹涌着受挫的仇恨和忿怒，从世界的救赎主面前退去。斗争结束了。基督取得了完全的胜利，象亚当的失败一样完全。{2SP 96.2}"},{"t":7,"p":31,"c":"但这场斗争是漫长而艰辛的。斗争结束以后，基督精疲力竭，晕倒在地，脸上现出死一般的苍白。于是天使来服侍祂，用食物加添祂的力量，因为祂躺在那里犹如死人一般。这些天使曾在天庭向祂下拜，也曾痛苦地关注着祂的斗争。他们惊奇而敬畏地看到他们天上的统帅为拯救人类而经历难以形容的痛苦。祂经受了人类蒙召经受的最严峻的考验。然而当祂憔悴痛苦地躺下时，天使带来了天父爱与安慰的信息，使祂确信全天庭都因祂为人类取得的胜利而夸胜。这样，基督伟大的心怀便重新温暖得到活力了，也得到了力量去做祂的工作。{2SP 96.3}"},{"t":7,"p":32,"c":"只有当赎民与救赎主一同站在上帝宝座前时，人们才能充分领会救赎人类的代价。当他们快乐地意识到展开在他们面前永生奖赏的显赫价值，亲眼看到不朽生命的奇妙荣耀时，他们就会高唱得胜之歌：“曾被杀的羔羊是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”（启5:12）。约翰说：“我又听见在天上、地上、地底下、沧海里和天地间一切所有被造之物，都说：但愿颂赞、尊贵、荣耀、权势都归给坐宝座的和羔羊，直到永永远远”（启5:13）！{2SP 97.1}"},{"t":7,"p":33,"c":"虽然撒但最大的试探失败了，但他没有放弃一切希望。他想让自己的努力在将来的某个时间取得成功。他展望到在基督服务的时期，要找机会用自己的诡计对付祂。他从这场斗争中败退以后，就设计蒙蔽上帝的选民犹太人的悟性，使他们认不出基督是世界的救赎主。他决心让他们心中对上帝的儿子满怀嫉妒，猜疑和仇恨，非但不接待祂，反而使祂在地上的一生充满艰难。{2SP 97.2}"},{"t":7,"p":34,"c":"撒但与他的使者开会商量，设法阻止人们相信基督就是犹太人所长期盼望的弥赛亚。他曾因未能以多种的试探胜过耶稣而失望恼怒，但如今他认为若能煽动基督的子民不相信祂就是那所应许的一位，他就能挫败救主的使命，使犹太人成为实现他残忍企图的工具。于是撒但策划阴谋诡计，努力达到他用直接的个人之工所未能达到的目的。{2SP 98.1}"}]},{"n":"第７章 在迦拿的婚筵上","ps":[{"t":2,"p":0,"c":"第七章  在迦拿的婚筵上"},{"t":7,"p":1,"c":"此后，耶稣回到约旦河边，如前所述，被约翰宣称是“上帝的羔羊，除去世人罪孽的。”当时，祂还拣选了约翰、安德烈、西门、腓力和拿但业作祂的门徒，这一切在有关施洗约翰的事迹中已经讲过了。耶稣如今开始从事祂人生的重要工作了。{2SP 98.2}"},{"t":7,"p":2,"c":"在加利利的迦拿将举行一席婚筵。到场的是约瑟和马利亚的亲戚。基督知道这是一次亲人的团聚。一些有影响的人将要出席。于是祂与新收的门徒一起前往迦拿。主人一听说耶稣的来到，就向祂和祂的朋友们发出特别的邀请。这正是耶稣所希望的。祂就惠然光临筵席。{2SP 99.1}"},{"t":7,"p":3,"c":"祂离开祂的母亲已有一段时间了。在此期间，祂受了约翰的洗，并在旷野里经受过试探。马利亚听说有关她儿子和祂受苦的事。耶稣的新门徒约翰曾去寻找基督，发现祂屈辱，憔悴，带着身心大受痛苦的痕迹。耶稣不愿意约翰目睹祂的屈辱，就温柔而坚决地拒绝约翰相伴。祂宁可独在一处，不愿人看见祂的痛苦，也不愿引起人对祂的同情。{2SP 99.2}"},{"t":7,"p":4,"c":"约翰就找到马利亚的家中，告诉她遇见耶稣的事，和祂受洗时上帝承认祂的儿子的声音，以及先知约翰指着基督说：“看哪，上帝的羔羊；除去世人罪孽的。”马利亚在三十年的时间里不断得到有关耶稣是上帝的儿子和所应许的人类救主的证据。这时约瑟已经去世，她没有人可以吐露心中的意念。她在希望与疑惑之间徘徊，但多少总觉得她的儿子就是所应许的一位。{2SP 99.3}"},{"t":7,"p":5,"c":"她过去的两个月很忧伤，因为与她的儿子分开了，祂一直忠心顺从她的心愿。这位寡居的母亲为耶稣在孤寂中所受的苦难哀恸。祂的弥赛亚身份令她深感忧喜交加。然而似乎令她感到奇怪的是，她竟在婚筵上遇见了祂。祂依然是一个温和孝顺的儿子。然而祂与从前已是不同了。祂的容貌改变了。祂脸上带着在旷野受试探时奋斗的痕迹，同时在眉宇之间有一种圣洁的表情，祂的临格文雅威严，证明祂崇高的使命。同着祂的是几个青年人。他们恭恭敬敬地跟着祂，称祂为夫子。这些同伴向马利亚详细述说在受洗以及在别处他们所看见所听到的奇事。他们的结论是：“摩西在律法上所写的和众先知所记的那一位，我们遇见了，就是拿撒勒人耶稣，祂就是我们久已期盼的弥赛亚”（见约1:45）。{2SP 100.1}"},{"t":7,"p":6,"c":"马利亚的心因自己多年的希望已经实现的确据而高兴。但在她这种深切而圣洁的喜乐之中，不免带有慈母天性的骄傲，这原是人情之常。然而宾客云集，时光消逝。终于发生了一件事，使人大感慌乱和遗憾。竟然发现不知何故酒用尽了。婚筵上用的酒是纯净的葡萄汁，而且在那么晚的时候不可能再预备酒了。在这种场合没有酒是不寻常的事。基督的母亲是主人的亲戚，曾帮助安排筵席，现在来对她儿子说：“他们没有酒了。”这句话是含蓄的请求或建议，要祂供给他们的需要，在祂凡事都能。但是耶稣回答说：“妇人，我与你有什么相干？我的时候还没有到”（约2:3,4）。{2SP 100.2}"},{"t":7,"p":7,"c":"祂的态度是恭敬然而坚定的。祂意在教导马利亚：她作为一位母亲指使祂的时候已经结束了。祂的大工如今摆在祂面前，谁也不可指使祂运用祂的神能。马利亚有指望她与耶稣的关系的危险，觉得她对祂有特别的要求和权利。祂既是至高者的儿子，又是世人的救主，就不容许任何属世的亲属关系拦阻祂的神圣使命或影响祂必须采取的行动。祂必须摆脱每一项私人的考虑，随时准备好遵行祂天父的旨意。{2SP 101.1}"},{"t":7,"p":8,"c":"耶稣温柔体贴地爱着祂的母亲；三十年来祂一直顺从父母的管束。然而如今时候已到，祂要去从事祂父的事业了。耶稣在责备自己的母亲时，也责备了一大批人，这等人对自己的家人有盲目崇拜的爱，竟允许亲属关系吸引他们脱离上帝的侍奉。人的爱是一种神圣的品性，但不应容许它损害我们的宗教经验，或使我们的心远离上帝。{2SP 101.2}"},{"t":7,"p":9,"c":"基督将来的生活展开在祂面前。祂的神能一直隐藏着，祂在默默无闻和屈辱中等候了三十年，并不仓促行事，直到适当的时候来临。但马利亚出于她内心的骄傲，却渴望见到祂向众人证明祂实在是上帝所尊重的。在她看来，这似乎是祂的一个良机，可以使人们信服祂的神能，在他们面前行一个神迹，使祂居于祂应该在犹太人面前居于的位置。但祂却回答说，祂的时候还没有到。祂被尊荣为君王的时候还没有来到。祂的命分是作一个“多受痛苦，常经忧患”的人。{2SP 102.1}"},{"t":7,"p":10,"c":"基督与祂母亲属世的关系结束了。曾是她孝顺儿子的祂如今是她神圣的主了。她惟一的指望与其余的人一样，是要相信祂为世界的救赎主，并且向祂献上绝对的顺从。罗马教的可怕迷惑竟尊崇基督的母亲与无穷上帝的圣子相等；但救主却以完全不同的眼光处置了这个问题，明确地指出他们的亲属关系决不会高举她到祂的水平，也不保证她的将来。人的情感不可再影响祂。祂的使命是对全世界的。{2SP 102.2}"},{"t":7,"p":11,"c":"基督的母亲了解她儿子的品格，并且躬身顺从了祂的旨意。她知道祂会答应她的要求，如果这么做最好的话。她的态度表明她完全相信祂的智慧和能力，耶稣在接下来所行的神迹中响应的正是这种信心。马利亚相信耶稣能做她曾希望祂去做的事，她也非常渴望有关筵席的一切事都能完全安排好，体面地结束。她对伺候筵席的人说：“祂告诉你们什么，你们就做什么”（约2:5）。如此，她尽所能的为基督的工作预备了道路。{2SP 103.1}"},{"t":7,"p":12,"c":"在门口那里摆着六口石缸。耶稣吩咐用人将缸倒满了水，他们就倒满了。于是正当急需用酒的时候，祂吩咐说：“现在可以舀出来，送给管筵席的。”用人惊奇地看到，器皿里所舀出来的不是原来倒进去的水，而是酒了。管筵席的和一般的客人，都不知道酒已经用尽了。管筵席的尝了用人所送来的，就感到惊讶，觉得这酒比他从来所饮过的都好，并与开席时所摆上的大不相同。{2SP 103.2}"},{"t":7,"p":13,"c":"他对新郎说：“人都是先摆上好酒，等客喝足了，才摆上次的。你倒把好酒留到如今。”耶稣通过这个奇迹所说明的真理是：世界首先提供的最好礼物固然悦目动心，但祂所赐的好礼物却是永远新鲜，令人百尝不倦，永不生厌的。世界的娱乐不能令人满意。酒会变成苦水，欢乐会变成忧愁。开始是歌唱与欢乐，结局却是疲乏和厌恶。但耶稣所摆设的心灵宴席，永远会带来喜乐与满足。每一个新恩赐都增加领受者的能力，使他能赏识和享受主的福气。祂所赐的，不是区区小量，而是超过人所求所想的。{2SP 103.3}"},{"t":7,"p":14,"c":"基督赐给婚筵的礼物乃是救恩的表号。水代表归入祂的死的洗礼；酒代表祂为洁净世人的罪所流的血。为参加婚筵的宾客所做的供应是充足的，为涂抹人们的罪孽所做的供应也是充裕的。{2SP 104.1}"},{"t":7,"p":15,"c":"耶稣刚刚从旷野长期禁食回来，祂曾在那里受苦，以便打破食欲控制人类的能力，食欲的诸多祸害之一就是导致人畅饮醉人的酒水。基督并没有为婚筵的宾客提供醉人的发酵或调和酒，而是提供了纯净的葡萄汁，澄清而没有杂质的。其作用是使人的口味符合健康的食欲。{2SP 104.2}"},{"t":7,"p":16,"c":"宾客们评论了酒的质量，不久便问到了酒的来源。仆人们讲述了那个年轻的加利利人所行的奇事。人们听得目瞪口呆，惊讶不己，互表疑惑和诧异。最后他们都寻找耶稣，以便向祂表示适当的尊重，了解祂如何完成了这个水变酒的奇迹。但却找不到祂了。祂以高贵的简朴行了这件奇事之后，便悄然退隐了。{2SP 104.3}"},{"t":7,"p":17,"c":"众人确定耶稣已经离开之后，就把注意力转向仍留在那里的祂的门徒了。门徒便第一次有了机会承认自己相信拿撒勒人耶稣就是世人的救主。约翰讲了他所耳闻目睹的祂的教训，告诉他们耶稣在约旦河中由先知约翰施洗时的奇妙表现；天上如何有亮光和荣耀以鸽子的形状降在祂身上，同时从无云的天空发出声音宣布祂是无穷天父的儿子。约翰以令人信服的清晰度和准确度叙述了这些事实。在场的人都起了好奇的心，许多忧心冲冲的人正在寻找和渴望着弥赛亚，认为这确实可能是所应许以色列的那一位。{2SP 105.1}"},{"t":7,"p":18,"c":"耶稣行了这个神迹的消息传遍了那个地区，甚至传到了耶路撒冷。祭司和长老们听到了感到惊讶。他们便以新的兴趣查考指明基督降临的预言。他们非常渴望了解这位新教师的目标和使命。祂以如此谦逊的样式来到民间，却行了别人未曾行过的事。祂不象法利赛人和保持严格闭关自守的其他权贵，而是参加人员复杂的宴会，同时却没有一丝属世的轻浮损害祂的操行，祂用祂的临格认可了社交集会。{2SP 105.2}"},{"t":7,"p":19,"c":"这对基督历代的门徒是一个教训，不要自绝于社会，排斥一切社交，寻求与同人严格隔离。为了影响各阶层的人，我们必须在他们所在之处会见他们，因为他们很少会自愿寻找我们。男男女女的心不应只从讲台受到神圣真理的感动。基督走到他们中间，作一个渴望他们受益的人，从而引起他们的兴趣。基督在他们日常的职业中找到他们，对他们现世的事务显出真实的关心。祂将祂的教训带入人们的家中，使全家的人都处在祂神圣临格的感化之下。祂强烈的个人同情有助于争取人心支持祂的事业。{2SP 106.1}"},{"t":7,"p":20,"c":"伟大夫子的这个榜样应当得到祂仆人们的密切效法。他们公开的讲道无论多么富有教育意义和使人受益，他们都应记得，还有另一块行动园地，虽然卑微，却满有丰收的前景。在穷人的陋室和富人的豪宅中，都可有盛情的款待和集会，提供无罪的社交快乐。{2SP 106.2}"},{"t":7,"p":21,"c":"耶稣在这方面的做法与排外的犹太领袖们截然相反。他们只顾自己，不同情百姓，不设法使民众受益，也不争取他们的友谊。基督却使自己与人类的利益相连，那些传讲祂话语的人也应当这样。然而，这不应出于满足个人享乐的心愿，也不应出于喜爱变化和宴乐的心；而应为了得到每一个行善的机会，将真理的亮光照在人们心上，保持生活纯洁，不被社会的愚妄和虚荣所败坏。{2SP 106.3}"},{"t":7,"p":22,"c":"耶稣参加这次婚筵的特别目的是要开始工作，摧毁犹太民族的排外精神，为他们开路，让他们更加自由地与人们交往。祂来不仅是要作犹太人的弥赛亚，而且要作世人的救赎主。法利赛人和长老们除了他们自己的阶层，不与任何阶层交往。他们远避众人，不仅避开外邦人，也避开他们本国的大多数人。他们的教导也使各阶层的人与世上其余的人隔绝，其态度使他们自以为义，以自我为中心，不容异说。法利赛人的这种严格的隔离和顽梗缩小了他们的感化力，并且引起了偏见。基督要消除这种偏见，好使各阶层的人都能感受到祂使命的影响。{2SP 107.1}"},{"t":7,"p":23,"c":"那些想要保护自己的宗教，将之藏在石墙之内以免沾染世俗的人，丧失了光照人和使人受益的良机。救主却在公共街道上、在私人家庭里、在船上、在会堂里、在湖边、也在婚筵上寻找人。祂花了许多时间在山间恳切地祈祷，以便振作精神出来战斗，得到力量积极地在人间在实际的生活中操劳，开导和救助贫穷的人、患病的人、无知的人和那些被撒但的锁链捆绑的人，也教导富人和尊贵的人。{2SP 107.2}"},{"t":7,"p":24,"c":"基督的服务与犹太长老们的工作形成了鲜明的对照。他们远远地避开人，不同情人，认为他们才是上帝所宠爱的人，摆出一种不适当的又公义又威严的样子。犹太人已经远远低落于耶和华古时的教训，竟认为他们在上帝看来是公义的，只要严格持守摩西所传给他们的律法的字句，就能得到上帝应许的实现。{2SP 108.1}"},{"t":7,"p":25,"c":"热心遵从长老们的教训使他们有一副很敬虔的样子。他们不满足于上帝藉着摩西指定给他们的那些仪式，反而不断增添更加严格难堪的责任。他们用仪式的数量来衡量自己的圣洁，同时他们的内心却充满了伪善、骄傲和贪婪。上帝的咒诅因他们的罪孽临到他们身上，他们却自称是地上惟一公义的民族。{2SP 108.2}"},{"t":7,"p":26,"c":"他们接受了对律法既不圣洁又混乱的解释，在遗传之上又加遗传。他们限制了思想和行动的自由，直到诫命、典章和侍奉上帝都沦为一轮轮没完没了的无意义的典礼和仪式。他们的宗教乃是束缚人的轭。他们被捆住了手脚，以致不可能履行人生的基本义务，必须雇用外邦人去做犹太人因怕沾染污秽而禁止做的事。他们不住地担心自己会沾染污秽。不停地注意这些事使他们心思狭隘，也缩小了他们的生活范围。{2SP 108.3}"},{"t":7,"p":27,"c":"耶稣藉着与人类密切表同情开始了改革的工作。祂是一个犹太人，原是要留下一个里面作真犹太人的完美榜样。祂在斥责法利赛人自夸的虔诚，尽力使人们挣脱捆绑着他们的无意义的种种苛求时，对上帝的律法表现出了极大的尊敬，并且教导人顺从律法的条例。{2SP 109.1}"},{"t":7,"p":28,"c":"耶稣斥责不节制、自我放纵和愚妄；但祂的本性是爱交际的。祂既接受饱学之人和尊贵之人就餐的邀请，也接受穷人和受苦之人的邀请。在这些场合，祂的谈话是提拔人且富有教育意义的，令祂的听众着迷。祂不许可放荡狂欢的场面，但无害的快乐是令祂喜悦的。犹太人的婚礼是一个严肃感人的场合，其中的喜庆快乐并非令这位人子不悦。这个奇迹直接打破犹太人的偏见。耶稣的门徒从中学到了同情和博爱的教训。祂的亲戚也满怀热情地被吸引到祂身边，他们就陪着祂去了迦百农。{2SP 109.2}"},{"t":7,"p":29,"c":"耶稣藉着参加这次的婚筵，认可了婚姻是一项神圣的制度，并且在祂后来的一切服务中明显尊重了婚约，藉此说明了许多重要真理。{2SP 110.1}"},{"t":7,"p":30,"c":"后来耶稣向祂自己的人介绍了自己的真正身份。祂去了拿撒勒，那里的人都知道祂是一位谦逊的木匠。祂在安息日进了会堂。长老照例从先知书读起，劝诫人们要继续盼望那要来的一位，祂会带来光荣的统治，征服一切压迫者。他设法鼓舞犹太人的信心和勇气，重申弥赛亚就要来临的证据，尤其详述了伴随着弥赛亚来到的王权和显赫的威严。他始终向听众灌输的思想是，基督要在地上耶路撒冷的宝座上作王，祂的国是现世的国。他教导百姓说，弥赛亚会出现在众军之首，去征服外邦人，拯救以色列脱离仇敌的压迫。{2SP 110.2}"},{"t":7,"p":31,"c":"礼拜结束的时候，耶稣平静庄严地站起身来，要他们把先知以赛亚的书递给祂。“祂就打开，找到一处写着说：主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告上帝悦纳人的禧年。于是把书卷起来，交还执事，就坐下。会堂里的人都定睛看祂。耶稣对他们说：‘今天这经应验在你们耳中了。’众人都称赞祂，并希奇祂口中所出的恩言”（路4:17-22）。{2SP 110.3}"},{"t":7,"p":32,"c":"众人都明白耶稣所读的经文指的是要来的弥赛亚和祂的工作。而当救主解释祂所读的经文，并且指出弥赛亚的神圣职责——是受压制之人的拯救者，是被掳之人的释放者，是患病之人的医治者，使眼瞎的人重见光明，并将真理之光昭示世人——时，人们便因祂有智慧有能力的话语而兴奋激动，热烈地回应阿们并赞美主。耶稣并没有在先知学校受过教育，但最博学的拉比讲话都不如这位年轻的加利利人有信心和权威。{2SP 111.1}"},{"t":7,"p":33,"c":"祂感人的仪态，祂话语的重要含义，以及祂面容上发出的神圣亮光，使听众受到从来没有受过的感动。对于有关祂自己的预言，耶稣在他们面前成了一个活的注解。但是耶稣一宣布：“今天这经应验在你们耳中了。”他们就转而想到这位发言者对于自己的弥赛亚身份所作的声明，这是人所能居于的最高身份。{2SP 111.2}"},{"t":7,"p":34,"c":"会众的兴趣曾被充分唤起，他们的心也因喜乐而激动；但撒但在近旁暗示怀疑和不信，他们就想起了这个把他们说成是瞎子，是被掳受奴役需要特别帮助之人的人原来是谁。在场的许多人熟悉耶稣的卑微生活，祂作为木匠的儿子，与祂父亲约瑟一同干木匠活。祂未曾自称伟大显赫，他的家也是贫穷低微的。{2SP 111.3}"},{"t":7,"p":35,"c":"与这个谦卑的人形成显著对照的是犹太人所期望的弥赛亚。他们相信祂会带着尊荣而来，用大能的膀臂设立大卫的宝座。于是他们便小声说：这个人不会是要救赎以色列的那一位。这不是约瑟的儿子耶稣吗？祂父母我们都认识。他们就不肯信祂，除非祂给他们某个显著的证据。他们向不信敞开了心怀，偏见就占有了他们，蒙蔽了他们的判断力，以致他们竟轻看了所赐给他们的证据，他们在认识到是他们的救赎主在向他们讲话时，他们的心曾因此而激动兴奋。{2SP 112.1}"},{"t":7,"p":36,"c":"但现在耶稣揭穿他们心中隐密的意念，藉以证明自己的神性。“耶稣对他们说：你们必引这俗语向我说，医生，你医治自己吧，我们听见你在迦百农所行的事，也当行在你自己家乡里。又说：我实在告诉你们，没有先知在自己家乡被人悦纳的。我对你们说实话，当以利亚的时候，天闭塞了三年零六个月。遍地有大饥荒，那时，以色列中有许多寡妇。以利亚并没有奉差往她们一个人那里去，只奉差往西顿的撒勒法一个寡妇那里去。先知以利沙的时候，以色列中有许多长大麻疯的，但内中除了叙利亚国的乃缦，没有一个得洁净的”（路4:23-27）。{2SP 112.2}"},{"t":7,"p":37,"c":"耶稣知道在祂面前的那些人心底的想法，便述说先知生活上的事迹来应付他们的疑问。上帝不容祂拣选作特别事工的仆人，去为一般顽固不信的人服务。但那些易受感动，具有信心的人，蒙有特别的权利，得从先知领受上帝能力的凭据。{2SP 113.1}"},{"t":7,"p":38,"c":"耶稣用以利亚的日子以色列的背道说明了正听祂讲话之人的真相。古时犹太人的不信和自高曾使上帝越过以色列的许多寡妇、穷人和受苦的人，而在外邦人中为祂的仆人找到一个避难所，让他受一个外邦寡妇的照顾。这妇人之所以特别蒙恩，是因为她已严格实行了她所拥有的亮光。上帝还曾越过以色列许多患大麻疯的人，因为他们的不信和滥用宝贵的特权使他们处于祂不能为他们彰显祂能力的地步。另一方面，一个外邦的大臣，过了忠于正义信念的生活，充分达到了最高的特权，却感到自己极需帮助，并且敞开心门接受基督的教训，在上帝看来，他就比祂特别关爱的人更有价值，并且得以洁净脱离了大麻疯，还蒙启迪知道了神圣的真理。{2SP 113.2}"},{"t":7,"p":39,"c":"耶稣在这里教导了一个重要的教训，凡自称在祂名下的人都应该领受，直到末时。这个教训就是：即使是异教徒，其生活若符合他们所拥有的最好的亮光，照着他们所能分辨的善恶做正确的事，就比那些虽有大光，自称非常敬虔，却天天过着与其信仰表白相反生活的人更蒙上帝眷爱。耶稣就这样站在犹太人面前，平静地揭露了他们隐密的思想，且使阐明他们不义的逆耳之言深入他们心中。祂的话句句扎心，因为他们败坏的生活和邪恶的不信被摆在他们面前。他们如今竟蔑视耶稣起先使他们产生的信心和敬重了，他们便拒绝承认这个出身贫穷卑微的人非同凡人了。他们不愿承认不带着财富和尊荣而来、不在耀武扬威的大军之首的君王。{2SP 113.3}"},{"t":7,"p":40,"c":"他们的不信产生了恶意。撒但控制着他们的心思，他们便大声喊叫，忿怒仇恨地反对救主。聚会打断了，邪恶的人们下手拿住耶稣，把祂推出会堂，推到城外，要杀了祂，要是他们能这么做的话。所有的人似乎都恨不得除灭祂。他们把祂拥到一个陡峭的悬崖顶上，要把祂推下去。呐喊咒骂声震于天。有些人正要拿石头和土块打祂。但突然祂从他们中间消失了，他们不知道是什么时候怎样消失的。上帝的天使在暴怒的人群中看顾着耶稣，要保护祂的生命。那些在会堂里，当祂讲道时在祂身旁的天使，当祂被那不信愤怒的犹太人推拉时一直伴随着祂。这些天使使那些疯狂的人群瞎了眼，引领耶稣到达安全的地方。{2SP 114.1}"}]},{"n":"第８章 洁净圣殿","ps":[{"t":2,"p":0,"c":"第八章  洁净圣殿"},{"t":7,"p":1,"c":"逾越节的时候，耶路撒冷挤满了从远处来庆祝这个年度大节期的人，耶稣和祂的门徒也在聚集的人群中。一清早，就有大批的人到圣殿去。耶稣进了殿，就感到愤慨，因为发现圣殿的院子竟被布置成了牲畜市场和一般交易的场所。那里不仅有畜栏，还有兑换银钱的桌子，祭司们亲自坐在那里担任短期借贷经济人和兑换人。按照惯例，每一个参加逾越节的人都要带一些钱，在进殿时付给祭司。{2SP 115.1}"},{"t":7,"p":2,"c":"藉着帮助外人兑换外币和不同面额的金钱，这些奉献成了一种可耻的交易，也成了祭司们的一大财源。许多从远道而来的人无法带着自己的祭牲同来。以帮助这种人为借口，圣殿的外院中便有牛、羊、鸽子和麻雀以高昂的价格销售。结果就使那里混乱的象一个嘈杂吵闹的牲畜市场，而不象上帝的圣殿。斤斤计较的讨价还价，牛鸣羊叫和鸽子的咕咕声，钱币的叮当声和疾言厉色的争论声，声声入耳。逾越节的时候所献的祭物很多，使得圣殿里的营业数额颇为巨大。贩卖牲畜的人得到了巨额利润，贪财的犹太祭司和首领们也坐享这种利润。这些伪善的投机分子，在自称圣洁的伪装下，行各种敲诈勒索的事，竟使他们的圣职成了私人的财源。{2SP 115.2}"},{"t":7,"p":3,"c":"圣殿外院各种嘈杂的声音，动物鸣叫的噪音，以及驱赶它们之人的吆喝声产生的混乱气氛使圣殿里的人无法静心崇拜；而且人向至高者所献上的祷告，竟被侵入圣殿的喧嚣声所掩没了。这殿本是为荣耀祂而建的。犹太人对于自己的敬虔和固执于各种仪式及形式是非常自豪的；对于他们的圣殿尤为得意，并认为人对圣殿说一句轻慢的话，就是犯了亵渎的罪。他们非常严格地履行圣殿中的种种礼节。但是，守规矩总胜不过爱金钱。他们几乎没有发觉自己与上帝亲自所立祭礼的纯正本旨，已经离得多远了。{2SP 116.1}"},{"t":7,"p":4,"c":"当耶和华降临在西奈山时，山就因祂的临格而成圣。耶和华吩咐摩西在山的四围规定界限，叫山成圣，又警告百姓说：“你们当谨慎，不可上山去，也不可摸山的边界，凡摸这山的，必要治死他。不可用手摸他，必用石头打死，或用箭射透，无论是人，是牲畜，都不得活”（出19:12、13）。百姓都要为主的临格自洁成圣。与此形成鲜明对照的，是奉献给全能者的圣殿竟成了市场和商场。{2SP 116.2}"},{"t":7,"p":5,"c":"这个年轻的加利利人进入围墙时，便弯腰捡起一根用小绳编成的鞭子，是曾用来驱赶牲畜的。耶稣登上圣殿的台阶，平静威严地审视面前的场景。祂既耳闻目睹叫卖讲价的声音，表情就变得严厉而可怕。许多人的眼目本能地转向这个陌生人，目不转睛地盯着祂。其他人也跟着他们看，直到众人都以敬畏惊愕的表情看着祂。{2SP 117.1}"},{"t":7,"p":6,"c":"他们本能地感到这个人能洞察他们内心的思想和他们秘密的动机。有人想把脸藏起来，好像自己的恶行是写明在眉宇之间似的，怕被这双锐利的眼睛所察看。{2SP 117.2}"},{"t":7,"p":7,"c":"一时之间，吵乱变得肃静了，叫卖讲价的声音停止了。那种默默无声的空气，使人难以忍受。众人都身不由己地畏惧和惊慌起来。他们好像被传到上帝的审判台前，要为自己的行为作交代。天上的主宰站在那里，象审判者在末日，那广大的群众个个都要承认祂为他们的主。祂的目光扫过群众，看到每一个人的心意。祂的身体，好像腾空升起，显出居高临下的威权。祂的脸上发出神光。祂开口说话了，那清晰宏亮的声音反响于圣殿的庭院之间，就象古时震动了西奈山的声音：“我的殿必称为祷告的殿，你们倒使它成为贼窝了。”{2SP 117.3}"},{"t":7,"p":8,"c":"祂慢慢地走下台阶，举起了鞭子，那鞭子在祂手中似乎变成了王的权杖，吩咐那群作买卖的人离开圣殿的境界，把他们的东西拿走。祂以一种崇高的热心和一种之前从未显出过的严厉推翻了兑换银钱之人的桌子，钱币散落在云石铺的地上，发出叮当之声。最刚硬最目中无人的人也不敢质疑祂的权威，反而立刻顺从了。圣殿的官长们，专事投机的祭司们，兑换银钱和贩卖牲畜的商人们，都争先恐后地向外冲去。最贪财的人也没有停下来收集他们所盲目崇拜的金钱，而是赶紧逃窜了，想也没想他们的非法所得。{2SP 118.1}"},{"t":7,"p":9,"c":"牲畜和鸟都被匆忙赶出了圣殿的门口。众人都惊慌失措，因为感受到基督神性的威权。当人群慌忙逃离现场时，从许多苍白的嘴唇中发出恐怖的喊声。耶稣并没有用绳鞭抽打他们，但在他们有罪的眼睛看来，那个简单的工具就象闪烁着怒火的利剑，四处闪现，似乎要砍倒他们。连耶稣的门徒也吓得发抖了，他们因为看见耶稣的言语神态与平时那个柔和谦卑的加利利人大不相同，不禁充满敬畏。但他们想起了经上论到祂的话说：“我为祢的殿心里焦急，如同火烧”（诗69:9）。不一会儿，那慌乱的人群同着他们的牛、羊、鸽子、麻雀，都远远地挪离耶和华的圣殿了。不圣洁的营业从圣殿的院中绝迹了。在混乱安定之后，接着就呈现一片沉静严肃的空气。主的临格，从前曾使西奈山成圣，现在又使那为尊敬祂而造的圣殿成为神圣了。{2SP 118.2}"},{"t":7,"p":10,"c":"那大批的群众本来可以轻易拒绝一个人的权威；但祂神性的能力却制服了他们，使他们慌乱并意识到自己的罪恶。他们无力抗拒救世主的神圣权威。亵渎上帝圣地的人们被天上的主宰赶出了大门。{2SP 119.1}"},{"t":7,"p":11,"c":"洁净圣殿之后，耶稣的举止就改变了；祂脸上可怕的威严不见了，显出了最温柔同情的表情。祂用充满忧伤怜悯的眼神目送慌忙逃窜的人群。有些人留了下来，被祂不可抗拒的吸引力把持住了。他们没有被祂可怕的威严吓倒，却怀着爱心与希望被吸引到祂身边。这些人不是那些指望让祂深感他们高贵的大有权势的人；而是穷人、病人和受苦的人。{2SP 119.2}"},{"t":7,"p":12,"c":"做买卖的人、杂乱的群众和他们的货物都被赶出去之后，耶稣医治了聚集到祂身边的患病的人。病人得了解脱，盲人重见光明，哑巴开口赞美上帝，瘸子欢喜跳跃，被鬼附的人摆脱了长期所受的折磨。因忧心如焚的看护而脸色苍白的母亲们把垂死的婴孩带来要祂祝福。祂温柔地把他们抱在怀里，再把他们健康强壮地交还在母亲们怀中。{2SP 119.3}"},{"t":7,"p":13,"c":"这才是主的殿中应有的景象。祂不久前站在殿中象一位复仇的使者，如今却成了一位仁慈的使者，抚慰受压迫之人的忧伤，鼓励绝望的人，解救受苦的人。数百人从逾越节带着健全的身体和受了启迪的心智回到家中，他们来过节的时候原是又虚弱又沮丧的。{2SP 120.1}"},{"t":7,"p":14,"c":"在这段时间里人们又慢慢地回来了。他们多少摆脱了曾慑住他们的恐慌，但他们脸上显出的犹豫不定和胆怯却是不能隐藏的。他们惊愕地看着耶稣做事，看到以前从未成就过的更加令人惊奇的痊愈。犹太人知道耶稣清除圣殿中亵渎之投机分子的行为并非人力的显现。激发耶稣的神圣权威使祂超越了人性，这是他们已经感受到和认识到的，本应该足以使他们在祂脚前下拜。但他们却决心不信祂。他们唯恐这个卑微的加利利人用祂的更大作为和超人的权威夺走他们控制百姓的权力。他们傲慢的精神渴望一位王带着极大的威荣而来，征服地上的列国，提拔他们到比现在高得多的地位。这个人却来教导人谦卑和仁爱，便引起了他们的仇恨和藐视。{2SP 120.2}"},{"t":7,"p":15,"c":"当祂以自己神圣使命的威严站起来时，他们曾因突然的恐惧和定罪而惊慌失措。然而及至惊恐过去，他们的心肠又刚硬了，便奇怪自己刚才为什么那么害怕，竟在一个人面前仓皇逃窜。这个年轻的加利利人有什么权利干涉圣殿权贵们的事呢？过了一会儿，他们就回来了，但却不敢立刻开始重操旧业。{2SP 121.1}"},{"t":7,"p":16,"c":"群众是比较无辜的。由于圣殿官长们的安排，外院才变成市场的。亵渎圣殿的大罪在祭司身上。他们滥用和羞辱了他们的圣职。祭司长和长老们商议如何对付耶稣，想知道祂的行为是什么意思，竟然采取了比他们还大的权威，公然斥责他们。{2SP 121.2}"},{"t":7,"p":17,"c":"他们来到耶稣面前，带着一种因仍在他们心头的畏惧而生的尊重；因为他们断定祂必是上帝所差来的一位先知，要恢复圣殿的圣洁。他们问祂：“祢既作这些事，还显什么神迹给我们看呢？”耶稣已经给了他们一个关于祂神圣使命的最有力的证据。祂知道，要是祂洁净圣殿的行为没能使他们相信祂就是弥赛亚，那么无论祂拿出什么证据，他们都不会相信。所以祂回答他们的质问说：“你们拆毁这殿，我三日内要再建立起来。”他们以为祂指的是耶路撒冷的圣殿，便因祂看似冒昧的话而大吃一惊。他们不信的心看不出祂是指着祂的身体——上帝的儿子在地上的殿——说的。于是他们就愤然说道：“这殿是四十六年才造成的，你三日内就再建立起来吗”（约2:18-20）？{2SP 121.3}"},{"t":7,"p":18,"c":"耶稣本不想让好怀疑的犹太人发觉祂话中隐含的意义，当时甚至也不希望祂的门徒明白。祂复活以后，他们想起了祂所说过的这些话，才有了正确的理解。他们还想起祂说过祂有权柄把自己的生命舍了，也有权柄再取回来。耶稣熟悉祂的脚所踏上的道路，直到最后。祂的话具有双重意义，既指耶路撒冷的圣殿，也指祂自己的肉身。{2SP 122.1}"},{"t":7,"p":19,"c":"基督原是那殿的根基和生命。祂的被钉其实会摧毁它，因为殿中的崇祀原是预表上帝儿子将来牺牲的。它们指向那伟大的原型，就是基督自己。当犹太人实现了他们邪恶的企图，对祂做了他们想做的事时，从那日起献祭及与献祭有关的仪式在上帝眼中就毫无价值了，因为在上帝儿子被完全献上时，预表就遇见实体了。{2SP 122.2}"},{"t":7,"p":20,"c":"整个祭司制度的建立都是为了预表基督的中保性质和工作的；整个献祭礼拜的计划也都是预表救主受死为要救赎世人脱离罪恶。当历代燔祭和牲畜的血所指的大事完成时，就不再需要这些东西了。圣殿原是基督的；它的仪式和礼节也是指向祂的。所以当祂发现圣殿竟被贪财和勒索的精神所玷污，成了买卖交易的地方时，祂是多么难受啊！ {2SP 123.1}"},{"t":7,"p":21,"c":"基督被钉断气时，圣殿内层的幔子从上到下裂为两半，表明从此献祭的制度就永远终止了，因为那最后的大祭物已经献上，上帝的羔羊已因世人的罪恶被杀了。{2SP 123.2}"},{"t":7,"p":22,"c":"在圣殿被污秽和得洁净的事上，我们有一个适合当代的教训。犹太人中曾存在的那种精神，使他们以得利取代敬虔，有外表的浮华取代内心的纯洁。那种精神今日也祸害着基督教界。它象污秽的大麻疯在自称敬拜上帝的人中间蔓延。神圣的事物被扯到了与世俗虚妄的事务同样低下的水平。罪恶被误认为美德，公义竟被当成罪行。现世的业务竟与上帝的敬拜混杂。那些自称上帝仆人的也在进行勒索和邪恶的投机。上帝所默示的使徒说：“岂不知你们是上帝的殿，上帝的灵住在你们里头吗？若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们”（林前3:16,17）。耶稣必须天天住在祂在人心的殿中，洁净它脱离罪污。{2SP 123.3}"}]},{"n":"第９章 尼哥底姆来见基督","ps":[{"t":2,"p":0,"c":"第九章  尼哥底姆来见基督"},{"t":7,"p":1,"c":"法利赛人、祭司和长老们对耶稣在圣殿中以大权威斥责犹太权威们所行之事议论纷纷。祂的仪表、祂的语调、连同祂对众人行使的不可抗拒的权柄，使他们中的许多人相信祂确实就是他们久已期盼且渴望见到的弥赛亚。{2SP 124.1}"},{"t":7,"p":2,"c":"一部分犹太人总是害怕反对一个似乎具有非凡能力或受上帝之灵影响的人。主曾藉众先知的口赐给以色列人许多信息。但其中有些圣人却因以色列领袖的教唆而被杀害了，因为他们公开指责了当权者的罪恶。犹太人被掳到一个外邦国家，原是对他们的惩罚，因为他们不肯因他们的罪孽受责备，轻视了上帝的警告，心中更加依恋他们的罪恶。{2SP 124.2}"},{"t":7,"p":3,"c":"犹太人在基督的日子因他们受罗马人羞辱而悲哀，并且谴责他们的祖辈用石头打死奉差去纠正他们的先知的行为。可是他们的祭司和长老们心中却怀有会导致他们犯同样罪行的精神。{2SP 124.3}"},{"t":7,"p":4,"c":"圣殿的显要们聚在一起就耶稣的行为进行磋商，讨论怎么做才最好。他们中有一个人叫尼哥底母，劝他们在情感和行为上都要适度。他竭力主张若是耶稣确实赋有来自上帝的权柄，那么拒绝祂的警告和祂能力的显现就是危险的。他不能视祂为骗子，也不能和其余的法利赛人一起嘲笑祂。他自己曾亲眼见过亲耳听过耶稣，结果他内心大为不安。他焦急地查考关于弥赛亚降临的预言，恳切寻求得到有关这个题目的清晰的亮光，而他越查考，就越确信这个人就是众先知所描绘的那一位。祂若确实是基督，那么世界历史特别是犹太民族的历史就到了重要时期了。{2SP 125.1}"},{"t":7,"p":5,"c":"基督在洁净被亵渎了的圣殿外院之后，一整天都在医治病人，解救受苦的人。尼哥底母曾看见祂以多么大的同情怜悯接待和照顾穷人和受压制的人。祂以一位慈父对待自己受苦儿女的态度施行了医治，消除了忧伤。凡到祂面前哀求的，没有不得到救助而去的。母亲们因自己的婴孩恢复了健康而快乐，感恩的声音取代了哭泣和痛苦的呻吟。耶稣全天都在教导不安好奇的人，与文士们理论，用祂智慧的言语止息傲慢官长们的挑剔。尼哥底母在见到听到这些奇妙的事，并且查考了指明耶稣就是所期待的弥赛亚的预言之后，便不敢不信祂就是上帝所差来的了。{2SP 125.2}"},{"t":7,"p":6,"c":"夜幕降临的时候，耶稣因长时间持续操劳而疲倦苍白，退到橄榄山上休息。尼哥底母在这里找到了祂，渴望作一次交谈。这人在犹太人中是富有而且受尊重的。他因自己的财富、学识和慈善而在耶路撒冷闻名，特别是因他的慷慨奉献，帮助实行圣殿的神圣礼仪。他还是公会的显要成员。可是当他来到耶稣面前时，却有一种异常的兴奋和胆怯困扰着他，他便企图用镇定庄严的态度来掩饰这种心情。{2SP 126.1}"},{"t":7,"p":7,"c":"他作为一位饱学的官长，却未经邀请便在夜间不合宜的时候寻求一个年轻的陌生人的接见，便尽力使这事显得是自己谦虚之举。他开始用讨好的话说：“拉比，我们知道祢是由上帝那里来作师傅的，因为祢所行的神迹，若没有上帝同在，无人能行。”耶稣并不领谢尼哥底母的恭维，却注目望着他，象是在洞察他的心；然后用亲切而郑重的声音说出了他的真相：“我实实在在的告诉你，人若不重生，就不能见上帝的国”（约3:3）。{2SP 126.2}"},{"t":7,"p":8,"c":"这个法利赛人因这句话而惊讶得不能自制，这句话的意思他领会了一部分；因为他曾听施洗约翰讲过悔改和洗礼，也听约翰说过那要来的一位要用圣灵给人施洗。尼哥底母久已感到犹太人中间缺乏灵性；他们的行为在很大程度上是受顽梗、骄傲和属世的野心指导的。他曾希望弥赛亚来的时候局面会改善。但他所期待的是一位会在耶路撒冷设立现世宝座，且会将犹太民族聚集到祂的旗下，用大能的膀臂征服罗马权势的救主。{2SP 127.1}"},{"t":7,"p":9,"c":"这位饱学的权贵原是一个严格的法利赛人，素以善行和高度的虔诚自豪。他以为自己每日的生活在上帝看来是完全的，却震惊地听到耶稣说到有一个国度太纯洁了，他在现在的状态连看都不配。他虽心生疑问，却因主这么直接地把这句话应用在他身上而感到恼怒，而他的回答好像是他按字面意思理解了那句话似的：“人已经老了，如何能重生呢？”{2SP 127.2}"},{"t":7,"p":10,"c":"耶稣便又严肃地强调说：“我实实在在的告诉你，人若不是从水和圣灵生的，就不能进上帝的国。”尼哥底母不可能再误解耶稣的话了。他很清楚祂指的是水的洗礼和上帝的恩典。圣灵的能力改变整个的人。这种改变就是重生。{2SP 127.3}"},{"t":7,"p":11,"c":"许多犹太人承认约翰是上帝所差来的一位先知，并在他手下接受了悔改的洗礼。同时他也曾明白教导他们，他的工作和使命是要为基督预备道路，祂是更大的光，会完成他所开始的工作。尼哥底母默想过这些事，如今便信服自己是在约翰所预言的那一位面前了。{2SP 128.1}"},{"t":7,"p":12,"c":"耶稣说：“从肉身生的就是肉身；从灵生的就是灵。我说：‘你们必须重生’，你不要以为希奇。风随着意思吹，你听见风的响声，却不晓得从哪里来，往哪里去；凡从圣灵生的，也是如此”（约3:6-8）。耶稣在这里设法使尼哥底母铭记上帝之灵感化人心的绝对必要性，以便洁净人心，准备发展公义匀称的品格。“从心里发出来的，有恶念，凶杀，奸淫，苟合，偷盗，妄证，谤渎”（太15:19）。人心的源泉洁净了，所流出来的水才能纯净。{2SP 128.2}"},{"t":7,"p":13,"c":"这种新生在尼哥底母看来是神秘的。他问道：“怎能有这事呢？”耶稣叫他不要觉得惊奇，就用风的比喻来说明祂的意思。在树枝中间可以听到风的响声，在树叶和花朵上也能听到风声瑟瑟，可是眼睛却看不到它，也没有人知道它从哪里来，往哪里去。每一个从圣灵生的人，其经验也是这样。心智是一个无形的媒介，上帝用它来产生切实的果效。它的影响是强大的，支配着人们的行动。心若得以洁净脱离一切罪恶，就成了行善的动力。上帝使人重生的灵占据了人心，就会改变人生；罪恶的思想丢开了，不良的行为抛弃了，仁爱、谦让、和平，代替了愤怒、嫉妒、分争。那种肉眼所看不见的能力，就按着上帝的形像造了一个新人。{2SP 128.3}"},{"t":7,"p":14,"c":"尼哥底母更注意重生的方法而不是重要的必要性，所以耶稣责备了他，问他说：他既是以色列的一位夫子和教师，是讲解预言的人，怎么不知道这些事呢？难道他白白阅读了那些经文，没有明白人心必须藉着上帝的灵脱离其一切本性的污秽，得以洁净，才能进入天国吗？基督这里不是指有朝一日一个国度要诞生，人的身体要从坟墓里复活，而是指恩典在未悔改的人心中所做的内在工作。{2SP 129.1}"},{"t":7,"p":15,"c":"祂刚刚从事了洁净圣殿的工作，把那些将它降格为买卖和勒索之地的人赶出了其神圣的院宇。那日在耶稣面前逃走的人没有一个靠着上帝恩典配从事圣殿的神圣侍奉。在法利赛人中确实有一些高尚的人，他们对正在败坏犹太民族并亵渎其宗教仪式的那些罪恶深感哀伤。他们也看出各种遗传和无用的形式已取代了真实的圣洁，但他们却无力阻止这些正在增长的罪恶。{2SP 129.2}"},{"t":7,"p":16,"c":"耶稣藉着直接打击犹太人自私贪财的精神来开始祂的工作，显明他们虽然自称是亚伯拉罕的子孙，却不肯效法他的榜样。他们热心于外表的公义，却忽视了内在的圣洁。他们拘守律法的字句，却天天严重违反律法的精义。律法禁止人仇恨和偷窃，可是基督却宣布犹太人已使祂父的殿成了贼窝。人们的大需要乃是道德上的新生，除掉污染了他们的罪恶，复兴真正的知识和真正的圣洁。{2SP 130.1}"},{"t":7,"p":17,"c":"这次洁净圣殿说明了每一个要获得永生的人里面必须完成的工作。耶稣耐心地向尼哥底母展开了救恩的计划，向他说明了圣灵如何将亮光和改变的能力带给每一个从圣灵生的人。就象风那样，虽然看不见，但其果效却是显而易见并可感受到的，上帝之灵给人心的洗礼也是这样，在经历其拯救能力之人的每一个行动中彰显它自己。{2SP 130.2}"},{"t":7,"p":18,"c":"祂说明背负重担的基督如何卸下受压迫之人的重担，吩咐人因脱离奴役而欢喜快乐。忧愁变成喜乐，人的脸上反射出天上的光辉。可是却没有人看到上帝为人卸下重担的手，也没有人见到从天庭降下的光芒。当人因着信投靠上帝之时，神恩天福就临到他了。这种奥秘超出人的智能，然而一个出死人生的人，却能体会到这是神圣的事实。{2SP 130.3}"},{"t":7,"p":19,"c":"对于人心因信基督而有的改变，尼哥底母只有一点模糊的理解，因为他已习惯于把冷淡的形式主义和刻板的仪式当作真正的宗教。大教师便说明祂在地上的使命并不是要建立一个现世的国度，仿效世上的浮华与炫耀，而是要建立和平仁爱的统治，藉着祂的中保工作把人带到天父面前。{2SP 131.1}"},{"t":7,"p":20,"c":"尼哥底母不知所措了。耶稣说：“我对你们说地上的事，你们尚且不信，若说天上的事，如何能信呢”（约3:12）？尼哥底母既不能领受基督用风的比喻解释上帝恩典在人心中作工的教训，又怎能领会祂荣耀天国的性质呢？他既看不出基督在地上工作的性质，就不能明白祂在天上的工作。耶稣向尼哥底母提到了大卫和以西结的预言：{2SP 131.2}"},{"t":7,"p":21,"c":"“我要使他们有合一的心，也要将新灵放在他们里面，又从他们肉体中除掉石心，赐给他们肉心，使他们顺从我的律例，谨守遵行我的典章。他们要作我的子民，我要作他们的上帝。”“他们必到那里，也必从其中除掉一切可憎可厌的物。”“所以主耶和华说：‘以色列家啊，我必按你们各人所行的审判你们。你们当回头离开所犯的一切罪过。这样，罪孽必不使你们败亡。你们要将所犯的一切罪过尽行抛弃，自做一个新心和新灵。’”“上帝啊，求祢为我造清洁的心，使我里面重新有正直的灵。不要丢弃我，使我离开祢的面；不要从我收回祢的圣灵。求祢使我仍得救恩之乐，赐我乐意的灵扶持我，我就把祢的道指教有过犯的人，罪人必归顺祢。”“我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心”（结11:19,20,18；18:30,31；诗51:10-13；结36:26）。{2SP 131.3}"},{"t":7,"p":22,"c":"饱学的尼哥底母从前读这些经文的时候，好像在云里雾里，现在才开始领会其真正意义，明白即使象他这样公正可敬的人也必须藉着耶稣基督经历重生。这是他能得救并且进入上帝国度的惟一条件。耶稣明确地说，人若不重生，就不能看出基督来到世上要建立的国。严守律法不足以使人有进天国的资格。{2SP 132.1}"},{"t":7,"p":23,"c":"人必须重生，藉着上帝之灵的运行而有一颗新心。圣灵的作用是净化人的生活，使人品格高尚。与上帝的这种关系使人配进荣耀的天国。人的发明无法挽救有罪的灵魂。惟有藉着悔改和降卑，服从上帝的要求，恩典之工才能进行。罪孽在上帝看来是很讨厌的。罪人已侮辱和亏待了上帝那么久，以致与所犯罪恶相称的悔改往往产生一种难堪的精神痛苦。{2SP 132.2}"},{"t":7,"p":24,"c":"惟有藉着实际接受和应用神圣的真理才能向人展现上帝的国。惟有纯洁谦卑的心，顺从而仁爱，信心坚定地侍奉至高者，才能进入天国。耶稣还宣布：“摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信祂的都得永生”（约3:14,15）。那蛇在旷野中被挂在杆子上举在人们面前，好使凡被火蛇咬伤要死的人可以仰望这条象征基督的铜蛇而立刻痊愈。但他们必须凭信心仰望，否则就无济于事。人们也必须这样仰望人子为他们的救主以致永生。人因罪而使自己与上帝隔绝。基督把祂的神性带到地上，用人性遮掩了祂的神性，为要救人脱离沦丧的状况。人性是恶劣的，人的品格必须改变才能与上帝不朽国度中的纯净圣洁和谐一致。这种改变就是重生。{2SP 133.1}"},{"t":7,"p":25,"c":"人若用信心持住上帝神圣的爱，就会藉着基督耶稣成为新造的人。世界被战胜了，人性被折服了，撒但被击败了。耶稣在这次对尼哥底母所作的重要讲道中，向这个尊贵的法利赛人展开了整个救恩计划和祂到世上来的使命。在祂以后的一切讲论中，救主没有一次像这次那样，将凡要承受天国的人心中所要成就的工作，一步一步地解释得这么圆满。祂将人类的得救直接追溯到天父的爱，这爱使祂赐下自己的儿子以至于死，好使人类得救。{2SP 133.2}"},{"t":7,"p":26,"c":"耶稣知道祂已将真理的种子撒在了怎样的地土上。这种子在那里三年之久似乎没有明显的效果。尼哥底母虽然从来没有与耶稣为敌，但也没有公开承认祂。他按照自己的本性准确地权衡问题，以强烈地兴趣关注着耶稣一生的工作。他揣摩祂的教训，留心祂的奇事。拉撒路从死里复活原是祂弥赛亚身份的一个证据，在这个饱学的犹太人心中是无可争议的。{2SP 134.1}"},{"t":7,"p":27,"c":"有一次，当犹太公会正在制定最有效的办法要把耶稣定罪致死时，便听到他有权威的声音抗议说：“不先听本人的口供，不知道他所作的事，难道我们的律法还定他的罪吗？”这遭到了祭司长尖刻的抵制：“你也是出于加利利吗？你且去查考，就可知道加利利没有出过先知”（约7:51）。然而公会却散会了，因为他们无法就定耶稣的罪达成一致意见。{2SP 134.2}"},{"t":7,"p":28,"c":"犹太人猜疑约瑟和尼哥底母都同情加利利的那个教师，所以就没叫这两个人参加决定耶稣命运的会议。那天夜里在幽静的山上单独对一位听者所讲的话，并没有落空。当尼哥底母看到耶稣在十字架上，象一个罪犯一样被挂在天地之间，却为杀害祂的人祷告的时候；当他目睹自然界的震荡，看到在那个可怕的时辰日头隐蔽大地摇晃时；当岩石开裂，殿中的幔子裂为两半时；他就想起了橄榄山上那个严肃的教训：“摩西在旷野怎样举蛇，人子也必照样被举起来。”{2SP 134.3}"},{"t":7,"p":29,"c":"他的眼目明亮了，信心取代了疑惑和不定。那次秘密会谈时所发的光，照亮了救主的十字架。在那个灰心的危险时期，门徒的心因怀疑和恐惧而消化时，秘密作耶稣门徒的亚利马太人约瑟挺身而出，从彼拉多求得主的身体，而先前夜里去见耶稣的尼哥底母则带来了约一百斤的没药和沉香。这两个人亲手实行了最后的圣礼，将救主的身体放在从未葬过人的新坟里。这两位犹太高官在死者神圣的身体上撒下了泪水。{2SP 135.1}"},{"t":7,"p":30,"c":"如今在门徒们灰心散去时，尼哥底母却勇敢地来到前线。他原是富有的，便用自己的财富来维持犹太人所希望在基督死后即要消灭的幼小教会。在危难之时，那曾一度这么慎重疑虑的人，竟一变而像磐石那样坚稳。他时时鼓励门徒的信心，供给他们传扬福音的经费。以前尊敬他的人，反过来欺骗他，逼害他，诬蔑他了。虽然在今世的财物方面，他变得贫穷了，然而那晚与年轻的加利利人密谈时所产生的信心，却没有动摇。{2SP 135.2}"},{"t":7,"p":31,"c":"尼哥底母把那次与耶稣会谈的情形告诉使徒约翰，由受灵感的约翰的笔记载下来，留为后世亿万人的教训。其中所发挥的重大真理，今天仍与那个严肃的夜晚这位犹太人的高官，去阴影重重的山上见那卑微的拿撒勒的木匠，求问生命之道时一样重要的。{2SP 136.1}"},{"t":7,"p":32,"c":"“主知道法利赛人听见祂收门徒，施洗，比约翰还多，（其实不是耶稣亲自施洗，乃是祂的门徒施洗，）祂就离了犹太，又往加利利去”（约4:1-3）。{2SP 136.2}"},{"t":7,"p":33,"c":"犹太人起了偏见，因为耶稣的门徒在洗礼的仪式中没有用与约翰一样的话。约翰施洗是叫人悔改，但耶稣的门徒给人施洗乃是基于信仰的表白，奉父、子、圣灵的名。约翰的教训与耶稣的教训原是完全和谐一致的，可是他的门徒却因嫉妒而担心他的影响在减弱。他们与耶稣的门徒争论施洗时所该用的言辞，后来索性辩论到耶稣的门徒有没有施洗的资格。{2SP 136.3}"},{"t":7,"p":34,"c":"约翰的门徒心怀不平地来见约翰，说：“拉比，从前同你在约旦河外，你所见证的那位，现在施洗，众人都往祂那里去了”（约3:26）。约翰本有人性所共有的缺点和软弱。他在这件事上遭受了严峻的考验。他作为上帝先知的影响力已经大过其他任何人，直到基督的服务开始了。这位新教师的名声正在吸引全体人民的注意力，结果，约翰的声望渐渐变小了。他的门徒对他说的是真情实况，耶稣施洗，众人都到祂那里去了。{2SP 136.4}"},{"t":7,"p":35,"c":"约翰处在危险的位置；要是他在门徒发怨言时用一句同情或鼓励的话为他们的嫉妒辩护，就会产生严重的分裂。但先知却在回答门徒的话中显出了高贵无私的精神：{2SP 137.1}"},{"t":7,"p":36,"c":"“若不是从天上赐的，人就不能得什么。我曾说：我不是基督，是奉差遣在祂前面的，你们自己可以给我作见证。娶新妇的就是新郎，新郎的朋友站着听见新郎的声音就甚喜乐。故此我这喜乐满足了。祂必兴旺，我必衰微”（约3:27-30）。{2SP 137.2}"},{"t":7,"p":37,"c":"要是约翰因被耶稣取代而显出失望或忧伤；要是他在察觉他对人们的影响力正在减弱时允许引起对他有利的同情；要是他在这个受试探的时辰有片刻忘了自己的使命，就会对基督教会的建立造成灾难性的后果。就会撒下纷争的种子，产生混乱状态，上帝的圣工就会因缺少适当的工人而衰退。{2SP 137.3}"},{"t":7,"p":38,"c":"但约翰却不顾个人利益，反而站起来为耶稣辩护，证明祂作为所应许给以色列的那一位的优越性；他是来为祂预备道路的。他完全将自己与基督的圣工视为一体，并且宣称他最大的喜乐就是这圣工取得成功。然后，他超越了一切属世的考虑，作了这个非凡的见证——简直与耶稣在那次秘密会谈中对尼哥底母所作见证异曲同工： {2SP 138.1}"},{"t":7,"p":39,"c":"“从天上来的是在万有之上；从地上来的是属乎地，他所说的也是属乎地。从天上来的是在万有之上。祂将所见所闻的见证出来，只是没有人领受祂的见证。那领受祂见证的，就印上印，证明上帝是真的。上帝所差来的就说上帝的话，因为上帝赐圣灵给祂是没有限量的。父爱子，已将万有交在祂手里。信子的人有永生；不信子的人不得见永生，上帝的震怒常在他身上”（约3:31-36）。{2SP 138.2}"},{"t":7,"p":40,"c":"这对法利赛人是多么好的讲道啊，为基督的服务扫清了道路。激励耶稣的精神，也控制着施洗约翰的心。他们的见证是交相辉映的；他们的生活都奉献给了同样的改革工作。先知指出救主乃是正在辉煌升起的公义的日头，不久就会使他自己的光黯然失色，在更大亮光的荣耀中变得苍白暗淡。约翰对耶稣工作的成功表现出无私的喜乐，藉此向世人显出凡人所曾显出的最真实的高贵典范。它对那些上帝所安置在要职的人含有一个降服和自我牺牲的教训，教导他们决不要把不适当的尊荣加到自己身上，也不要让竞争敌对的精神羞辱上帝的圣工。真正的基督徒应当维护正义，不顾一切个人的考虑。{2SP 138.3}"},{"t":7,"p":41,"c":"耶稣成功的消息传到了约翰那里，也传到了耶路撒冷，并在那里引起了对祂的嫉妒、猜忌和仇恨。耶稣知道法利赛人刚硬的心肠和暗昧的心思，也知道他们会不遗余力地在祂自己的门徒和约翰的门徒之间造成分裂，大大损害圣工，所以祂就安静地停止了施洗，退到加利利去。祂知道暴风雨正在集结，不久就会扫除上帝曾赐给世人的最高贵的先知。祂希望在摆在祂面前的大工中避免一切分裂，暂时离开那个地区，为了消除一切有害上帝圣工的兴奋。{2SP 139.1}"},{"t":7,"p":42,"c":"这里有给跟从基督之人的一个教训，就是他们应当采取每一项适当的预防措施，以避免争执；因为一切利益分歧，都必在教会中导致争论和不幸的分歧，原可得救进入天国的人就沦丧了。在发生信仰危机时，自称上帝器具的领袖们应当效法伟大夫子和高贵的先知约翰的榜样。他们应当坚定站立，团结一致，捍卫真理，同时要谨慎作工，避免一切有害的争执。{2SP 139.2}"}]},{"n":"第10章 撒玛利亚妇人","ps":[{"t":2,"p":0,"c":"第十章  撒玛利亚妇人"},{"t":7,"p":1,"c":"耶稣往加利利去，路过撒玛利亚。祂在各地徒步旅行时，总是利用每一个机会施教。救主因为行路疲乏，就坐在雅各井旁休息，那时门徒进城买食物去了，好使他们和他们的夫子恢复体力。祂独自坐在那里的时候，一个撒玛利亚妇人过来打水，好像没有意识到祂存在似的；但祂却注视着她，她打了水之后，祂就请她给祂水喝。{2SP 140.1}"},{"t":7,"p":2,"c":"撒玛利亚妇人感到奇怪，一个犹太人竟提出这种要求，便回答说：“你既是犹太人，怎么向我一个撒玛利亚妇人要水喝呢？”耶稣回答说：“你若知道上帝的恩赐和对你说给我水喝的是谁，你必早求祂，祂也必早给了你活水”（约4:9,10）。祂这话指的是惟有祂才能赐予的神圣恩典，那恩典就象活水一般，能洁净、振作并奋兴人的心灵。{2SP 140.2}"},{"t":7,"p":3,"c":"但这个妇人的悟性却没有领悟基督的意思；她以为祂说的是他们面前这口井，便回答说：“先生，没有打水的器具，井又深，你从哪里得活水呢？我们的祖宗雅各将这井留给我们，他自己和儿子并牲畜也都喝这井里的水，难道你比他还大吗？”她看见在面前的，只是一个干渴的行人，旅途劳顿，风尘满面。她本能地在心里将这个卑微的陌生人与那极受尊敬的先祖雅各相比。{2SP 140.3}"},{"t":7,"p":4,"c":"耶稣并不立时回答这关于祂自己的问题，却用极诚恳郑重的态度说：“凡喝这水的，还要再渴。人若喝我所赐的水就永远不渴，我所赐的水，要在他里头成为泉源，直涌到永生。”{2SP 141.1}"},{"t":7,"p":5,"c":"那妇人便希奇地望着祂；祂已引起她的兴趣，使她对祂产生尊敬。她看明耶稣所说的，不是雅各井的水。因为她经常用这井里的水，喝过又再渴了。她以不寻常的信心请祂把祂所说的水赐给她，叫她不渴，也不用来井边打水。{2SP 141.2}"},{"t":7,"p":6,"c":"耶稣的意思并不是单喝一口生命水就足以使人受用无穷，而是说凡与基督联合的人，其内心就有活水的泉源，可以提取力量和恩典，足以应付一切紧急需要。从这泉源流出公义的言行，既使拥有这泉源的人振作，也使别人的心振作。耶稣基督就是这个泉源不绝的源头，鼓舞凡来到祂面前求帮助之人的生活，照亮他们的道路。对上帝的爱，令人满足的天国盼望，便在好行为中涌现出来，直到永生。{2SP 141.3}"},{"t":7,"p":7,"c":"耶稣这时突然改变了话题，吩咐她叫她丈夫来。妇人坦白地回答说她没有丈夫。耶稣接近了想到达到的地步，使她确信祂有能力读取她的生活史，尽管以前与她并不熟悉。祂这样对她说：“你说没有丈夫，是不错的，你已经有五个丈夫，你现在有的，并不是你的丈夫，你这话是真的。”{2SP 142.1}"},{"t":7,"p":8,"c":"耶稣是有双重考虑的；祂希望唤醒她的良心，让她觉悟其生活方式的罪恶，也向她证明：一双比人眼更聪明的眼睛已看透了她平生的秘密。这个妇人虽然还没有充分意识到自己生活方式的罪恶，却大感惊讶：这个陌生人竟然拥有这种知识。她极其恭敬地说道：“先生，我看出你是先知。”她此时顾不上个人的感觉，急于想知道宗教问题。她继续说：“我们的祖宗在这山上礼拜，你们倒说，应当礼拜的地方是在耶路撒冷。”{2SP 142.2}"},{"t":7,"p":9,"c":"基利心山一眼就能望见。山上的殿已经毁坏了，只有祭坛仍然存在。犹太人和撒玛利亚人的争端，就是关于这个礼拜的地方。撒玛利亚人的先祖本是以色列人。但是因为他们犯了罪，疏于遵守上帝的律例，就与以色列人分开了。耶和华让他们被拜偶像的国家征服，邪教的风化渐渐地玷污了他们的信仰。他们虽然仍保持着对真神上帝的尊敬，却用木石的偶像来代表祂，在偶像面前下拜。{2SP 142.3}"},{"t":7,"p":10,"c":"在以斯拉的时代，当重建耶路撒冷圣殿的时候，撒玛利亚人也想与犹太人一同建造。犹太人却不肯给他们这个权利。于是这两个民族之间，就发生了极深的怨仇。撒玛利亚人为了争一口气，便在基利心山上也造了一座殿。他们在那里依照摩西的仪式礼拜上帝，但并没有完全丢弃偶像。后来灾祸接踵地临到了他们，他们的殿被敌人所毁，他们似乎是在咒诅之下。{2SP 143.1}"},{"t":7,"p":11,"c":"他们不得不相信上帝在因他们的背道惩罚他们。他们决心改革，从犹太人那里请来教师，教导他们真正的宗教。通过这种教导，他们才对上帝及其要求有了比较清楚的认识，他们的宗教礼拜也更近似犹太人的了。但他们在一定的程度上仍墨守偶像崇拜，他们与犹太人之间缺乏和睦。撒玛利亚人不愿尊重在耶路撒冷敬拜的殿，不肯承认那是真正的敬拜之所。{2SP 143.2}"},{"t":7,"p":12,"c":"耶稣回答那妇人说：时候将到，他们拜父也不在那山上，也不在耶路撒冷。祂说：“你们所拜的，你们不知道，我们所拜的，我们知道。因为救恩是从犹太人出来的。时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。上帝是个灵，所以拜祂的。必须用心灵和诚实拜祂”（约4:21-24）。{2SP 143.3}"},{"t":7,"p":13,"c":"这是明说犹太人在信仰原则上比其他任何一个民族都更近乎正确。耶稣还暗指撒玛利亚的信仰与偶像崇拜混杂了。他们固然说偶像不过是帮助他们想起永生的上帝，宇宙的主宰，然而众人终于敬拜了没有生命的偶像。{2SP 144.1}"},{"t":7,"p":14,"c":"耶稣原是旧体制的根基，祂视自己为犹太人，认可他们对于上帝及其政权的观点。祂在这个妇人面前展开了伟大而重要的真理，向她宣布：时候到了，真正敬拜的人不必追求到圣山或圣殿去，而要用心灵和诚实来敬拜天父。宗教不应局限于外表的形式和仪式，而应在心中作王，净化生活，促使人行善。{2SP 144.2}"},{"t":7,"p":15,"c":"神圣教师口中所出的真理使她的心深受感动。她从来没有从她本族的祭司或犹太人口中听过这样的言论。这位陌生人感人的教导使她想起了关于所应许的基督的预言；因为撒玛利亚人也和犹太人一样渴望基督降临。她说：“我知道弥赛亚要来。祂来了，必将一切的事都告诉我们。”耶稣回答说：“这和你说话的就是祂。”{2SP 144.3}"},{"t":7,"p":16,"c":"这个撒玛利亚妇人多么蒙福啊！她在交谈期间好像在上帝面前一样。此时她高兴地承认了她的主。她没有象犹太人那样要求祂行一个奇迹以证明祂的神性。她接受了祂的主张，感到完全信任祂的话，并不质疑从祂身上发出的圣洁感化力。{2SP 145.1}"},{"t":7,"p":17,"c":"门徒们办完事回来，看见他们的夫子竟同一个撒玛利亚妇人谈话，就甚为希奇；可是他们却没有问她是干什么的，也没有问耶稣为什么同她谈话。妇人竟忘了她来井边的任务，丢下她的水罐子走了，到城里去向凡她所遇见的人和城里的人说：“你们来看！有一个人将我素来所行的一切事，都给我说出来了，莫非这就是基督吗”（约4:29）？{2SP 145.2}"},{"t":7,"p":18,"c":"这个妇人虽然罪孽很重，却处于更有利的地位，可以承受基督的国，过于那些自称非常虔诚却将他们的得救寄托在遵守外表形式和仪式上的犹太人。他们并不感到需要救主，也不需要教师。但这个妇人却饥渴慕义。她渴望得到指教，等候着以色列的安慰者，救主一显现她就欣然接受。耶稣并没有向骄傲好怀疑的法利赛人和官长们说明祂的性质，却向这个甘愿相信祂的卑微妇人公开承认了祂是谁。{2SP 145.3}"},{"t":7,"p":19,"c":"祂还没有喝祂想喝的清凉提神的水，也没有尝祂门徒买给祂的食物。祂全神贯注于将亡灵魂的得救，以致忘了自己身体的需要。但祂的门徒们却焦急地劝祂吃点东西。祂既仍想着自己使命的大目标，便回答他们说：“我有食物吃，是你们不知道的。”祂的门徒感到惊讶，就开始彼此对问，谁在他们不在的时候拿东西给祂吃了。但耶稣却解释说：“我的食物就是遵行差我来者的旨意，作成祂的工”（约4:32-34）。{2SP 145.4}"},{"t":7,"p":20,"c":"在祂辛劳的一生中支持祂的，并非只是暂时的食物，而是完成祂离开天庭要做的工作，这加给了祂操劳的力量，使祂超越了人性的需要。照顾一个渴慕真理的人比吃喝更令这位人子感到满足。祂怜悯罪人；祂的心同情可怜的撒玛利亚人，他们认识到自己的无知和悲惨，急切盼望弥赛亚的降临，祂会启迪他们，教导他们真正的宗教。{2SP 146.1}"},{"t":7,"p":21,"c":"犹太人在他们的自以为义中觉得很安心，不想得启迪；但他们却渴望一位救主来解救他们脱离罗马人奴役的轭，抬举他们在压迫他们的人之上。他们不能接受一个既责备他们的罪又谴责他们自私伪善生活的人。他们渴望一位会用属世的权柄和荣耀施行统治的弥赛亚，打败罗马人，高举犹太人成为有君尊的民族。{2SP 146.2}"},{"t":7,"p":22,"c":"耶稣看见在撒玛利亚人中间有作工的园地。祂面前的田间是一片青翠的庄稼，映着金黄色的阳光。祂见到这幅美丽的景象，就用来作比喻说：“你们岂不说，到收割的时候还有四个月吗？我告诉你们，举目向田观看，庄稼已经熟了，可以收割了。”祂在这里所指的是福音的园地，是基督教在贫穷而受藐视的撒玛利亚人中的工作。祂伸手把他们收在谷仓里。他们可以收割了。{2SP 146.3}"},{"t":7,"p":23,"c":"救主丝毫没有国家或民族的偏见。祂愿意把犹太人的福惠和特权赐给一切接受祂降世所带来之真光的人。即使只有一个人从属灵盲目的黑夜中向祂伸手,祂也高兴极了。耶稣把向犹太人扣留并吩咐门徒保密的道理向询问的撒玛利亚妇人公开，因为监察万事的主看出她会正确利用自己的知识，引领别人归向真道。{2SP 147.1}"},{"t":7,"p":24,"c":"使这个撒玛利亚妇人生出信心的，不仅是耶稣说出了她平生的秘密，而且是祂的表情和祂严肃的话语感动了她的心，使她确信祂是一位出众的人物。同时她又觉得祂是怜惜她、爱护她的朋友。这就是世界救赎主的品性；祂虽谴责了她罪恶的生活，却指引她以祂神圣的恩典作为可靠而完全的救治之方。救主慈怜的爱并不局限于教派或党派。{2SP 147.2}"},{"t":7,"p":25,"c":"那个撒玛利亚妇人急忙回到亲友那里去，随走随传她听到的奇妙消息，许多人离开了大路和城镇，去探知她说的是不是真的。许多市民撇下了他们的工作，赶到雅各井那里，要看要听这个非凡的人。他们围住耶稣，专注地听祂指教。他们连连发问请教，并热切地听祂解答许多以前他们所不明白的事。他们好像一群在大黑暗中的人，忽然看见一线光明穿透他们的阴暗，就急起直追，以便得见天日，沐浴在温暖的日光中。{2SP 147.3}"},{"t":7,"p":26,"c":"撒玛利亚人被耶稣的教训吸引，很感兴趣。不过他们觉得，这短短的一次谈话，不能满足他们的需要。他们极想多听，并希望他们同城的人也得以聆听这位奇妙教师的训言。所以他们就请祂进城去，求祂在他们那里住下，指教他们。祂就在撒玛利亚住了两天，教导百姓。许多人信了祂，接受了祂的话。祂虽是犹太人，却毫不顾忌地与撒玛利亚人来往，置本国的风俗和偏见于度外。祂已开始拆毁犹太人和外邦人之间的隔墙，而向万民宣布救恩了。{2SP 148.1}"},{"t":7,"p":27,"c":"这些撒玛利亚听众本处在黑暗和迷信之中；但他们并不满足于自己的状况，耶稣的话解除了困扰他们内心的许多疑团。许多人原是出于好奇要看要听这个非凡的人说话，却因祂所教导的真理而信服，承认祂是他们的救主。他们热切地听祂讲述有关上帝国度的话。他们得到新的快乐，就对那妇人说：“现在我们信，不是因为你的话，是我们亲自听见了，知道这真是救世主”（约4:42）。{2SP 148.2}"},{"t":7,"p":28,"c":"基督在祂的工作之初，便公开斥责了犹太人肤浅的道德和虚饰的虔诚。祂并没有使自己的生活和工作符合他们的风俗和规定。祂不受他们对外邦人无理的偏见所影响，反而严厉地斥责他们自负自私闭关锁国的行为。法利赛人拒绝了基督。他们无视祂的奇事和祂品格的诚实纯朴。他们不肯承认祂的纯洁和祂高尚的灵性以及祂神性的一切证据。他们轻蔑地要求祂行一个神迹，好叫他们知道祂确实是上帝的儿子。{2SP 149.1}"},{"t":7,"p":29,"c":"但撒玛利亚人却没有要求任何神迹。耶稣也没有在他们中间行什么奇事；他们却接受了祂的教导，确信他们非常需要一位救主，并且接受祂为他们的救赎主。所以他们在上帝面前就处于比犹太民族更有利的地位，因为犹太人骄傲虚荣，盲目顽梗，狭隘偏执，且为地上所有其他民族所痛恨。耶稣竟不顾这一切的偏见，而去接受这被藐视之民的款待，睡在他们的屋檐下，与他们同桌吃饭——吃他们的手所预备和供应的食物——在他们的街市上教训人，用极和善的态度和礼貌对待他们。{2SP 149.2}"},{"t":7,"p":30,"c":"在耶路撒冷的圣殿中，外院和内院之间有一道矮墙隔开。外邦人可以进入外院，但惟有犹太人才能合法地进入内院。要是一个撒玛利亚人越过这个神圣的界限，就是污秽了圣殿，必须以性命抵罪。但耶稣身为圣殿及其礼节的创始者——圣殿中的各种仪式与礼节不过是预表祂伟大的牺牲，指出祂是上帝的儿子——却用祂同情与联合的人性膀臂环抱外邦人，同时用祂恩典与能力的神性膀臂将犹太从所拒绝的救恩赐给他们。{2SP 149.3}"},{"t":7,"p":31,"c":"耶稣已在犹太地过了数月，给了以色列的官长们公平的机会验证祂作为救世主的品格。祂在他们中间行了许多奇事；但他们仍旧怀疑祂嫉妒祂。祂在经过撒玛利亚去加利利的途中，受到了撒玛利亚人的接待，他们热心地听祂教导，与犹太人的怀疑形成了显著的对照。犹太人误解了但以理、撒迦利亚和以西结的预言，把基督的第一次降临与祂威严荣耀的第二次显现相混淆了。{2SP 150.1}"},{"t":7,"p":32,"c":"他们的盲目乃是他们高傲自大、只渴望属世地位和报酬的结果。他们曾把自己对预言的解释强加给撒玛利亚人，使他们相信弥赛亚只是要来作犹太人的救赎主，而不是世人的救赎主。这使得犹太人对他们很刻薄。犹太人主张基督要来高举以色列，征服其他一切民族。这种对预言的曲解使撒玛利亚人丢弃了一切神圣的著作，只留下摩西写的书。但他们的心思是向教化敞开的，他们高兴地领受了救主的教导，承认祂为所应许的弥赛亚。{2SP 150.2}"}]},{"n":"第11章 百夫长的儿子","ps":[{"t":2,"p":0,"c":"第十一章  百夫长的儿子"},{"t":7,"p":1,"c":"耶稣在撒玛利亚人中间工作两天之后，离开了他们，继续前往加利利。祂没有在拿撒勒逗留。祂的少年和成年的早期生活是在那里度过的。祂在拿撒勒的会堂里宣布自己是受膏者时，很不受欢迎，所以祂决定另寻更有成效的园地，向愿意听的耳和愿意接受的心传讲祂的信息。祂向自己的门徒宣布：先知在自己的本乡是不受人尊敬的。这句话说明许多人本能地不愿承认一个在他们中间朴素生活、他们从小就很熟悉的人有什么奇妙的令人钦佩的发展。同时，这些人却会对外人和冒险家的自负主张极感兴奋。{2SP 151.1}"},{"t":7,"p":2,"c":"耶稣在迦拿所行的奇事为祂受到热诚的接待预备了道路。参加逾越节回来的人也带回消息，将祂洁净圣殿，接下来行了医治病人、使瞎子看见、使聋子听见的奇事传开了。圣殿的权贵对于耶稣行为的判断，为祂在加利利开了路；因为许多人看到圣殿被亵渎，以及祭司们极其傲慢的情形，都心中悲叹。他们希望这个能把这些官长们赶走的人，确实就是他们所渴望的救主。{2SP 151.2}"},{"t":7,"p":3,"c":"耶稣从犹太回到迦拿的消息，不久即传遍了加利利及周围的地区，也传到了迦百农一个大臣耳中。这个大臣是一个相当有名的犹太人。他对所听到的耶稣有能力医治病人的事很感兴趣，因为他有一个儿子患了病。这位父亲请教了犹太人中最有学问的医生，他们却说这病无药可治，还告诉他说他儿子不久必死。{2SP 152.1}"},{"t":7,"p":4,"c":"然而他一听说耶稣在加利利，心中就受了鼓励；因为他相信一个能不可思议地把水变成酒，并且把亵渎圣殿的人赶出去的人，必能叫他朝不保夕的儿子恢复健康。迦百农距迦拿相当远。这个大臣虽然担心他若离家去找耶稣并提出自己的请求，奄奄一息的儿子可能等不到他回来就死了。但他仍不敢把这事交给仆人去办；因为他希望一位慈父的祈求能引起那位大医师的恻隐之心，使祂能与自己一同来到垂死儿子的床边。{2SP 152.2}"},{"t":7,"p":5,"c":"他便去了迦拿，因惟恐太晚而匆匆赶路。他急切地挤过紧紧围着耶稣的人群，终于到了救主面前。但一看见救主不过是一个服装朴素的人，而且跋涉劳顿，征尘满面，他的信心就动摇起来，不知道这个人能否满足他的心愿；不过他决定试一试。他终于见了耶稣的面，把来意说明，并求救主同到他家里去，好医治他的儿子。但耶稣早已知道他的伤心事。在这大臣离家之前，慈怜的救主已看见这位父亲的忧伤，祂伟大的爱心已牵挂同情那受苦的孩子了。{2SP 153.1}"},{"t":7,"p":6,"c":"但是救主知道这位父亲信仰祂，心里是有条件的。除非耶稣答应他的恳求，他就不承认祂为弥赛亚。当这位父亲焦虑痛苦地等着耶稣回答时，耶稣说：“若不看见神迹奇事，你们总是不信”（约4:48）。祂此时显明了那大臣肤浅的信心，这种信心会使他按照基督是否按照他的要求做事来接受或拒绝基督。{2SP 153.2}"},{"t":7,"p":7,"c":"耶稣本意不仅要医治孩子，也要光照孩子父亲暗昧的心。祂看到不信在与他的信心角斗。祂知道这个人寻求祂的帮助已是最后的和惟一的指望。祂看到这个大臣代表祂本国许多人的状况。他们都是由于自私的动机而对耶稣感兴趣的；他们希望靠着祂的权能，可以得到一点特别的利益，所以他们的信心，也就以耶稣之肯否应承他们眼前的请求为进退。至于自己灵性上的疾病，他们一概不知；自己非常需要神恩的帮助，他们也不觉察。救主就把他怀着疑问的不信，同撒玛利亚人的信心作了一个对比，后者欣然接受祂为上帝所差来的教师，接受祂为所应许的弥赛亚，并不求一个神迹或奇事才接受祂的神性。{2SP 153.3}"},{"t":7,"p":8,"c":"这位父亲极其愁苦地觉得自己的疑惑也许会使儿子丧命。耶稣的话达到了想要的效果；大臣看到自己寻求救主的动机纯粹是自私的；他那飘摇不定的信心，在耶稣面前完全显露了。他意识到自己确实是在一位洞察人心、无所不能的主面前。这种想法使他患病的孩子重新形象地出现在他脑海中。于是他就苦苦地哀求道：“先生！求祢趁着我的孩子还没有死，就下去”（约4:49）。{2SP 154.1}"},{"t":7,"p":9,"c":"他担心自己在疑惑不信的时候，死亡已成定局。这就够了。这位父亲在自己的需要中抓住耶稣的功劳作为自己的救主。他要求祂趁着他的孩子还没有死就下去，是惟独依靠耶稣的能力作为自己惟一的指望。他的信心象雅各的信心一样迫切。雅各与天使角力时喊着说：“你若不给我祝福，我就不容你去”（创32:26）。{2SP 154.2}"},{"t":7,"p":10,"c":"耶稣回应了大臣的要求，吩咐他说：“回去吧！你的儿子活了。”这句简短的话穿过了那位父亲的心；他在语气中感受到了讲话者的神圣能力。耶稣并没有去迦百农，而是用一道神圣的电流把医治的信息送到了那患病儿子的床边。祂打发来求助的父亲回去，那位父亲就以说不出来的感激和对救主话语的信心转步回去，心中怀着从未有过的安宁和快乐。{2SP 154.3}"},{"t":7,"p":11,"c":"同一时辰，远在迦百农家中，人们在将死孩子的床边守候。正值青春妙龄的孩子原本强壮匀称的身体如今憔悴枯槁了。凹陷的面颊被热病的烈焰焦灼。那热病突然离开了他，他的双眼现出了清醒的精神，心智也清晰了，身体恢复了健康和力量。热病正在日中炎热之时退去。守候的人惊愕地看着这场变化。全家的人都被叫来，并且惊喜不己。孩子患病的迹象完全消失了，他那焦灼的肌肤，变得柔软光润；他就安然沉睡了。{2SP 155.1}"},{"t":7,"p":12,"c":"同时，孩子的父亲满怀希望地匆匆赶路。他原是满心忧伤胆战心惊地来见耶稣的，离开的时候却满有喜乐和信心。他感到严肃的确信，他已同能力无限的一位交谈。他心中毫无疑惑，耶稣已经医好了他在迦百农的儿子。当他离家还有一段路程之时，仆人们就前来迎接他，带着他儿子已经复原的好消息。他心情愉快地赶路，在接近家门时见到了自己的孩子蹦跳着出来迎接他，焕发着健康与美好。他把他抱在怀中，好象是从死里活过来的，并且口口声声地赞美上帝，感谢祂用这种神奇的手段使他儿子复原。{2SP 155.2}"},{"t":7,"p":13,"c":"大臣和他全家都成了耶稣的门徒。上帝用这一次的苦难使他们全家悔改。这神迹的消息传遍了迦百农，从而为基督后来在那里的工作开辟了门路。祂许多最伟大的奇迹就是在那里施行的。{2SP 156.1}"},{"t":7,"p":14,"c":"这个大臣的情况应当成为凡跟从基督之人的一个教训。祂原希望他们绝对信靠祂为他们的救赎主，甘心乐意拯救凡到祂面前来的人。但祂有时会推迟赐下祂宝贵的恩赐，为的是让我们的心深感我们需要那种能使我们有资格向祂祈求凡我们所想要之事的真虔诚。我们应该撇弃那种常常是我们寻求祂的惟一原因的自私自利，承认我们的无助和强烈的需要，倚靠祂的应许。祂邀请凡劳苦担重担的人都到祂面前来，祂就使他们得安息。{2SP 156.2}"}]},{"n":"第12章 耶稣在伯赛大","ps":[{"t":2,"p":0,"c":"第十二章  耶稣在伯赛大"},{"t":7,"p":1,"c":"“这事以后，到了犹太人的一个节期，耶稣就上耶路撒冷去。在耶路撒冷，靠近羊门有一个池子，希伯来话叫作毕士大，旁边有五个廊子；里面躺着瞎眼的、瘸腿的、血气枯干的许多病人。等候水动；因为有天使按时下池子搅动那水，水动之后，谁先下去，无论害什么病就痊愈了”（约5:1-4）。{2SP 156.3}"},{"t":7,"p":2,"c":"耶稣并没有远避贫穷、受苦和有罪的人。祂伟大的爱心慈怜地牵挂着需要祂帮助的可怜人。祂熟悉那些按时候期待水被超自然的力量搅动的患病受苦者。许多患各种不同疾病的人来到池边；可是人太多了，到了指定的时间大家又一同向前冲去，就把比较软弱的男女和幼童践踏在脚下了。{2SP 157.1}"},{"t":7,"p":3,"c":"许多人被挤到后边，无法靠近池水。许多失望痛苦的人即使全力以赴挨到那里，也没能先跳下去，就死在池边了。池的周围盖有廊子，藉以保护病人免受白天的日晒和夜里的寒冷。有些可怜的病人在这些廊子里过夜，天天拖着病体爬到池子边上，也望不到痊愈。{2SP 157.2}"},{"t":7,"p":4,"c":"有一个人患了不治之症已经三十八年，他曾多次到过池边。有一些可怜他的人，在预料池水将要动的时候，把他抬到廊子里来。但那些比他强壮的人总是抓住他所渴望的机会，比他先冲到水里。这个可怜的瘫子就这样痛苦地昼夜在池边等候，指望那个蒙恩时刻终于来到，他可以投进水里得以痊愈。他朝着这个目标坚持地努力，他心中的疑惑和忧虑，在迅速地消耗他余剩的一点精力。{2SP 157.3}"},{"t":7,"p":5,"c":"耶稣来到了这个悲惨的栖身之处。祂的目光停留在这个无助的病人身上。那个可怜的人既虚弱又绝望，但一到所渴望的时刻，他就竭尽全力最后一搏，要下到水里去，但他几乎就要达到目标的时候，别人就先他下去了。他便爬回自己的褥子上等死。忽然有一个面带慈容的人俯身对他说：“你要痊愈吗”（约5:6）？这个沮丧的人抬头仰望，心想可能是有人来帮助他下到池子里去；但他一想到为时太晚，下水的时机已经错过，心中受到的那点儿鼓励就消退了，而且，以他现在患病又餐风露宿的状况，几乎没有希望能活着看到下次的机会了。{2SP 158.1}"},{"t":7,"p":6,"c":"他懊丧的转过头去，说：“先生，水动的时候，没有人把我放在池子里，我正去的时候，就有别人比我先下去。”可怜的人哪！他怎能有希望成功地对付那群自私争先的人呢！耶稣并不叫这个可怜的病人先向祂表示信心，只对他说：“起来，拿你的褥子走吧！”忽然有活力传给那个瘫子。他整个的人都被医治之能所激动，新的血液和力量跃入了每个肢体。他遵照救主的吩咐一跃而起，弯腰拿起他的褥子，那只不过是一个普通的垫子和一条毯子。他再次直起腰来时，感到欣喜，因为瘫了那么多年之后终于双脚站立了，他四顾寻找自己的恩人，却找不着了。耶稣已在人群中不见了。这个痊愈了的瘫子怕下次若是看见耶稣不会再认识祂。他感到失望，因为他渴望向那个陌生人倾诉感激之情。于是他大踏步地走去，赞美上帝，又为自己新得的能力而庆幸。他在路上遇见几个法利赛人，就立刻将得痊愈的经过告诉了他们。但他们对于这事显出非常冷淡的态度，使他十分惊奇。{2SP 158.2}"},{"t":7,"p":7,"c":"他们当即打断他的话，问他为什么在安息日带褥子走路。他们严厉地提醒他，在主日背负重担是不合法的。这人因为大喜过望，所以忘记了那天是安息日。然而他觉得服从那由上帝得有能力行如此奇迹的一位，并不算为有罪。他大胆地回答说：“那使我痊愈的，对我说：拿你的褥子走吧！”法利赛人并不因这个瘫了三十八年的病人得到痊愈而快乐。他们忽视得到这个奇迹的人，却以他们特有的顽梗，咬住他的行为不放，认为是违背了安息日的律法。{2SP 159.1}"},{"t":7,"p":8,"c":"他们虽然没有追究这个得到复原的人，却显然对那个竟敢负责吩咐一个人在安息日拿褥子行走之人的罪感到震惊。他们就问他这事是谁做的，他却回答不出。这些首领们早知道只有一位曾显明自己能行这样的神迹。但是他们要得到直接的凭据，证明是耶稣，以便控告祂犯了安息日。在他们看来，耶稣不但违背了律法在安息日医好病人，而且犯了亵渎的罪，吩咐病人拿褥子行走。{2SP 159.2}"},{"t":7,"p":9,"c":"耶稣降世并不是要减损律法的尊严，而是要尊崇律法。犹太人用他们的遗传和误解歪曲了律法。他们使律法成了束缚人的重轭。他们那些毫无意义的规条，已在列国中成了笑柄。尤其是遵守安息日的事，被种种无意义的限制所约束，使那个圣日几乎成了令人难以忍受的。一个犹太人不准在安息日生火，连点一支腊烛也不许。人们的观点十分狭隘，成了他们自己无用规条的奴隶。结果，犹太人只得靠外邦人替他们做他们的规条禁止他们为自己去作的许多事。{2SP 160.1}"},{"t":7,"p":10,"c":"他们却不想到如果他们做这些事是有罪的，那么雇佣别人去做与自己去做是一样有罪的。他们以为救恩是限于犹太人的，至于别人的处境，因为已经无救，所以再多犯些罪也不过如此。然而上帝所颁布的诫命，没有一条不是人人所能遵守的。祂的律法并不许可无意义的惯例或愚蠢的限制。{2SP 160.2}"},{"t":7,"p":11,"c":"后来耶稣在圣殿里遇到那被医好的人。那人是因为领受了大恩而来奉献赎愆祭、赎罪祭和感谢祭的。耶稣看见他在敬拜的人中间，就走到他面前。这位大医师及时警告他说：“你已经痊愈了，不要再犯罪，恐怕你遭遇的更加厉害。”这个人瘫痪了三十八年，原因之一就是自己的放荡。耶稣明确警告他要避免那些曾使他如此受苦的罪恶。{2SP 161.1}"},{"t":7,"p":12,"c":"被医好的人遇见了他的恩人非常快乐。他不知道犹太人仇恨耶稣，就去告诉那些质问他的法利赛人说，使他奇妙痊愈的就是这一位。犹太权贵们只不过在等证据证明这是耶稣做的，自始他们就确信不可能是别人做的。于是圣殿的院子中就大起喧哗之声，因为他们想要杀害耶稣，但却被百姓阻止了，许多曾从祂得医治脱离疾病和忧伤的人都认祂为朋友。{2SP 161.2}"},{"t":7,"p":13,"c":"当下就安息日律法的真正要求起了争论。耶稣故意选择安息日在毕士大池边行了那个奇迹。祂原可以在一周的其它任何一天医治那个病人；祂也可以只是治好他而不吩咐他拿起褥子离开，免得引起犹太人的愤慨。然而基督在世上的一举一动，无不含有智慧的旨意。祂所作的每一件事，其本身及其教训都是重要的。祂来维护祂父的律法，使它为大为尊。安息日非但没有照主的旨意成为福气，反因犹太人所增添的规条而成了咒诅。耶稣希望使安息日摆脱这些累赘，让它本着它自己的神圣尊严屹立。{2SP 161.3}"},{"t":7,"p":14,"c":"所以祂才选择在安息日做这件特别的事。祂在毕士大池旁的一切病人中，选了病症最重的一个，来施展祂非凡的医治之能，又吩咐那人拿起褥子在城中走过，以便宣扬在他身上所成就的大事，好叫人们注意他的情况，注意他痊愈的详情，并注意到成就这事的主。这事就会引起一个问题，就是在安息日作什么事是合法的，又可以给祂机会来申斥犹太人对于主日所加的限制，而宣布他们的偏见和遗传是无效的。{2SP 162.1}"},{"t":7,"p":15,"c":"耶稣对他们说明，救济病人的工作是与安息日的律法相符的，无论是拯救人的心灵还是消除人身体的痛苦。这种工作也是与天使的工作相符合的。他们经常在天地之间上去下来，为困苦的人类服务。耶稣回答了他们的控告，说：“我父作事直到如今，我也作事”（约5:17）。每一天都属于上帝，用来实行祂对人类的大计划。如果犹太人对于律法的解释是正确的，那么耶和华就错了，祂自从立地的根基以来，一直在做着维持并保养一切生物的工作。在立定地的根基的时候，晨星一同歌唱，上帝的众子也都欢呼。如果犹太人是对的，那位宣称自己的工作甚好，而又设立安息日来纪念创造工作完成的上帝，也必须在祂的工作上停止一天，并使那运转不息的宇宙系统停顿下来。{2SP 162.2}"},{"t":7,"p":16,"c":"难道上帝应当禁止太阳在安息日行使职务吗？难道太阳不该在安息日发出和煦的光芒，使大地得温暖，使草木得滋养吗？宇宙间诸星球的运行难道可以在安息日全天停止吗？上帝应当吩咐溪水停流，不滋润田园和森林，吩咐海潮停止它经常的涨落吗？田间的五谷，树上的果实，难道应当在安息日停止生长，延缓成熟吗？花草树木都不应当在安息日发芽开花吗？{2SP 163.1}"},{"t":7,"p":17,"c":"若果如此，则人类将无法从地里得到食物，并将失去一切人生的乐趣了。自然界必须在安息日进行其经常不变的运行。假使上帝住手片刻，人类就不得存活。况且人在这一天，也有他该作的工。生活的需要必须照料，患病的人必须看顾侍侯，穷苦的人必须帮助。凡在安息日不帮助受苦之人的，上帝必不以他为无罪。上帝的圣安息日原是为人设立的，所以仁慈的行为是与安息日的宗旨相符的。上帝不愿意祂所造之物受片时的痛苦，如果那痛苦是在安息日或任何一日所能救助的话。{2SP 163.2}"},{"t":7,"p":18,"c":"耶稣设法使犹太人狭隘的心思深感他们在安息日的观点上是多么愚妄。祂向他们说明上帝的工作从未停止。上帝在安息日甚至要比平时做更多的事，因为祂的子民在那日放下平常的事务，用他们的光阴来祷告默想和敬拜。他们求祂在安息日赐下比平日更多的恩典，要求祂特别看顾，并恳求祂赐下上好的福分。他们献上迫切的祈求，要得特别的眷爱。上帝并不等到安息日过去之后才允准那些请求，而是明智地对待请求者，将对他们最好的赐给他们。{2SP 164.1}"},{"t":7,"p":19,"c":"上天的工作是永不止息的；人也决不可停止行善。安息日律法禁止人在主所分别为圣的日子工作。那谋求生计的辛劳必须停止。凡是追求世俗的快乐或利益的事，在安息日都是不合法的；但基督医治病人的工作是尊重圣安息日的。耶稣声称自己与上帝有相等的权利，在地上行天父在天上所做的工作；祂们工作的神圣和性质也是相等的。但这使法利赛人更为恼怒了。依照他们的见解，耶稣非但破坏了律法，而且罪上加罪，竟然极可恶地宣称自己与上帝平等。要不是因为百姓的干预，犹太权贵们就会当场杀死耶稣。“耶稣对他们说：‘我实实在在的告诉你们，子凭着自己不能做什么，惟有看见父所做的，子才能做；父所做的事，子也照样做。父爱子，将自己所作的一切事指给祂看，还要将比这更大的事指给祂看，叫你们希奇。父怎样叫死人起来，使他们活着，子也照样随自己的意思使人活着’”（约5:19-21）。{2SP 164.2}"},{"t":7,"p":20,"c":"耶稣就此在犹太人面前宣布了自己真正的身份，就是上帝的儿子。然后祂用温和而有威严的语调指教了他们安息日的事。祂告诉他们：耶和华在完成创造之工后所分别为圣有特别用途的安息日，其用意并不是要人在这一天无所事事。上帝既歇了祂创造的工，在安息日安息，并赐福与这一日，人也应当摆脱日常的职务，用这神圣的光阴来作有益健康的休息，敬拜上帝，并致力于圣洁的行为。{2SP 165.1}"},{"t":7,"p":21,"c":"民中的首领们回答不了这些深入他们良心的高尚真理。他们没有任何论据来应对这些真理，只能引用他们的习惯和遗传，而这些东西与耶稣从上帝的作为和自然界不息的循环所提出的论据相比，就显得软弱无力了。要是他们有一点接受亮光的愿望，他们的心原会信服耶稣说的是真理。但他们却规避祂所说安息日的要点，设法煽动众怒反对祂，因为祂竟将自己与上帝当作平等。首领们的愤怒是没有限度的，阻止他们抓住并处死耶稣很是困难。{2SP 165.2}"},{"t":7,"p":22,"c":"然而百姓没有被煽动起来旅行暴力，反而因坦率地听耶稣讲话而令首领们蒙羞。他们为耶稣辩护，声明祂治好那个瘫了三十八年的可怜病人是不该受责备的。所以祭司和长老们不得不暂时按下心头之恨，等候更有利的机会实现他们邪恶的计划。{2SP 166.1}"},{"t":7,"p":23,"c":"耶稣宣称祂自己不能做什么，“惟有看见父所做的，子才能做。”祂与上帝的关系禁止祂行事独立于上帝，祂也不能做什么违背上帝旨意的事。这些话对人们是多么严厉的责备啊，特别是那些正因上帝的儿子进行祂被差到世上来所做之事而责难祂的人。他们已因邪恶的行为而使自己与上帝隔绝，并因骄傲和虚荣而擅自行动，凡事自满，感觉不到需要比他们自己更高的智慧来指导他们的行动。{2SP 166.2}"},{"t":7,"p":24,"c":"很少有人认识到基督就祂与父的关系所说话语的全部意义。这些话语教导人应当看自己与天上的父有不可分离的关系。不论人的地位如何，他总是对那掌握一切命运的上帝负有责任。祂已派定人的工作，又将作工所需的才能和方法赐给人。只要人忠于自己高尚的管家身份，就可觉得有正当的理由要求主的福气和应许。然而，若是人被高升到受神圣委托的职位，却变得自视甚高——依靠自己的智慧和能力，把事务揽到自己手中，且使自己与自称所侍奉的主隔绝——上帝就要叫他说明其未经授权的行为；他并未与他的统帅和谐一致地工作。{2SP 166.3}"},{"t":7,"p":25,"c":"耶稣此时以自己真正的身份站在犹太人面前。祂宣称凡父所做的事，子也照样做，运用同样的能力，且有同样的结果。祂还应许那些听祂的人说：他们还会看到祂做比医治病人、瘸子和瞎子更大的事。关于死人复活，撒都该人的意见与法利赛人的意见是相反的。撒都该人认为，人的身体是不会复活的。耶稣却告诉他们，祂父的最大手段之一，就是使死人复活，并且上帝的儿子自己也有权柄叫死人复活。祂说：“你们不要把这事看作希奇。时候要到，凡在坟墓里的，都要听见祂的声音，就出来：行善的，复活得生；作恶的，复活定罪”（约5:28,29）。{2SP 167.1}"},{"t":7,"p":26,"c":"这卑微的拿撒勒人就此表白了祂真正崇高的身份。祂一时超脱了人性，卸去罪身和耻辱的形状，在众人面前显示自己是天使所尊敬的，是上帝的儿子，是与宇宙的创造主原为一的那一位。犹太人的官长和听祂讲话的群众都在祂所说强大的真理和祂赫赫的威严面前目瞪口呆了。从来没有象祂这样说话的，也没有象祂这样有君王的威严。祂发言清楚而明晰，充分地宣明祂的使命和世人的义务。“父不审判什么人，乃将审判的事全交与子。叫人都尊敬子如同尊敬父一样。不尊敬子的，就是不尊敬差子来的父。我实实在在的告诉你们，那听我话、又信差我来者的，就有永生；不至于定罪，是已经出死入生了。我实实在在的告诉你们，时候将到，现在就是了，死人要听见上帝儿子的声音，听见的人就要活了。因为父怎样在自己有生命，就赐给祂儿子也照样在自己有生命，并且因为祂是人子，就赐给祂行审判的权柄”（约5:22-27）。{2SP 167.2}"},{"t":7,"p":27,"c":"耶稣在此将首领们对祂的控告回敬到他们自己身上，他们企图规定祂的工作，并用他们狭隘的偏见论断祂恩慈怜悯的行为。祂宣布自己为他们的审判者，也是全地的审判者。当祂来到世上作救赎主时，世界已交在祂手中，所有的人都是向祂负责的。祂接受了人类的重担，以便救人脱离他们犯罪的结果。祂是人的中保，也是人的审判者。祂既已尝过人类痛苦和诱惑的滋味，就有资格明白人的脆弱和罪过，并向他们宣布审判。因此，父才将这工作交在祂儿子手中，因为知道祂既为人类胜利地抵挡了撒但的试探，就能完全智慧、公正、仁慈地对待人。{2SP 168.1}"},{"t":7,"p":28,"c":"耶稣的话因剧烈的争论而更加感人了。祂实际上是被传唤到犹太权贵们面前为祂的生命受审。安息日的主竟在属世的法庭上被控犯了安息日的律法而为自己辩护。当祂这样大无畏地宣布自己使命和工作的时候，审判祂的人以惊奇和愤怒的表情望着祂。但是祂的话是无可辩驳的。他们不能定祂的罪。{2SP 169.1}"},{"t":7,"p":29,"c":"祂否认法利赛人有权审问祂，或干涉祂的工作。犹太制度并没有赋予他们这种权柄；他们的主张不过是基于他们自己的骄傲和自大。祂不服他们控告他的罪，也不肯受他们的盘问。{2SP 169.2}"},{"t":7,"p":30,"c":"耶稣在他们面前提出有关祂与父同工的这些重大真理之后，便将祂的声明与已经为祂作的见证结合起来：“我凭着自己不能做什么，我怎么听见就怎么审判。我的审判也是公平的；因为我不求自己的意思，只求那差我来者的意思。我若为自己作见证，我的见证就不真。另有一位给我作见证，我也知道他给我作的见证是真的。你们曾差人到约翰那里，他为真理作过见证。其实，我所受的见证不是从人来的；然而，我说这些话，为要叫你们得救。约翰是点着的明灯，你们情愿暂时喜欢他的光”（约5:30-35）。{2SP 169.3}"},{"t":7,"p":31,"c":"然而却没有人能见证耶稣与天父之间的神秘关系；人的知识无法达到天庭。耶稣向他们郑重宣告：祂提到约翰的见证并不是要支持祂的主张，而只是要让迫害祂的人认识到他们自己的盲目和矛盾，竟敢对抗约翰已见证是上帝儿子的那一位。他们并非不知道约翰的证据，因为他们曾派代表到约翰那里去，带回了约翰在耶稣受洗时的声明和上帝在那时的奇妙显现。{2SP 170.1}"},{"t":7,"p":32,"c":"耶稣说到约翰是要他们看出，他们拒绝祂，也就拒绝了他们曾高兴接受的先知。祂进一步宣告：“但我有比约翰更大的见证；因为父交给我要我成就的事，就是我所作的事，这便见证我是父所差来的”（约5:36）。天岂不是曾开了，从上帝的宝座有亮光以荣耀环绕着耶稣，同时有耶和华的声音宣布说：“这是我的爱子，我所喜悦的”吗？此外，祂自己的工作也公告了祂的神性。祂作为一个被控告违背了安息日的人，以上帝的优美为衣站在控告祂的人面前，说出的话语如同真理的利剑，刺透了他们。祂没有为他们所控诉祂的行为道歉，也没有向他们解释祂行这事的宗旨，反而向他们提出质问，于是被告变成了原告。{2SP 170.2}"},{"t":7,"p":33,"c":"祂责备他们心肠刚硬、对他们所读的圣经盲目无知，却自夸比其他民族优越。他们自称是圣经的教师和律法的解释者，自己却卑鄙地不懂律法的要求。祂谴责他们的俗心俗气，他们的喜爱称赞和权柄，他们的贪财和缺乏怜悯。祂控告他们不相信圣经。他们自称尊重圣经，执行其形式和仪式，同时却忽视那为律法根基的真理的伟大原则。祂说祂是上帝所差来的，他们既拒绝了祂，就是拒绝了上帝的道。祂吩咐他们要“查考圣经，因你们以为内中有永生，给我作见证的就是这经”（约5:39）。{2SP 171.1}"},{"t":7,"p":34,"c":"耶稣所说的真理与他们的偏见和习俗是冲突的，他们便因此丢弃了祂的话，硬着心反对祂。他们不肯听基督的教导，因为那些教导直接谴责他们怀有的罪恶。要是人子来奉承他们的骄傲，为他们的罪孽辩护，他们就会赶紧尊敬祂了。耶稣说：“我奉我父的名来，你们并不接待我，若有别人奉自己的名来，你们倒要接待他”（约5:43）。拿不出任何神圣证据的骗子可能出现，预言顺利的事，满足富人和不圣洁之人的虚荣，却可能得到他们坚定的效忠。这些假先知会导致跟从他们的人永远灭亡。{2SP 171.2}"},{"t":7,"p":35,"c":"耶稣说祂没必要向父控告他们，因为他们所自称相信的摩西已经控告了他们。祂说：“你们如果信摩西，也必信我。因为他书上有指着我写的话。你们若不信他的书，怎能信我的话呢”（约5:46,47）？耶稣知道犹太人决心要杀祂，但祂仍在这次讲道中完全向他们说明了祂的圣子身份、祂与父的关系以及祂与父同等。这使他们没有理由盲目反对救主，极愚蠢地对祂冲冲大怒。然而，他们的计划虽然受阻，且被祂神圣的口才和真理威慑住了，可是祭司和官长们要谋杀祂的仇恨之心却没有止息。他们大为恐惧，因为他们明白基督传道时伴有令人信服的能力。但他们被骄傲和自大的锁链捆绑得那么紧，以致拒绝了祂神能的证据，抵制了祂的呼吁，把自己关在黑暗里。{2SP 172.1}"},{"t":7,"p":36,"c":"他们显然没能推翻耶稣的权威，也没能使百姓不再尊敬和注意祂，许多民众因祂感人的讲道而大受感动，深深知罪。祂大能的作为先是吸引了他们的注意，引起他们的诧异，及至祂锐利的话语透露了祂真正的性质时，他们就欣然承认祂的神圣权威了。另一方面，祂的话也谴责了首领们的行为，令他们心中战栗。祂使他们的良心深感自己有罪，可是这只是使他们对祂怀恨更深，坚决要杀害祂。他们差人到全国各地去警告百姓，说耶稣是个骗子。探子们被派去监视祂，报告祂的言论和行动。宝贵的救主现在确实已在十字架的阴影之下了。{2SP 172.2}"}]},{"n":"第13章 耶稣在迦百农","ps":[{"t":2,"p":0,"c":"第十三章  耶稣在迦百农"},{"t":7,"p":1,"c":"耶稣于安息日在毕士大池边行了医治的工作之后，便激起了犹太首领们对祂的恶意，他们图谋害祂的性命，祂留在耶路撒冷不再安全了。所以就到加利利去，以迦百农为祂的工作场所。祂在此地施教。当安息日，大批的人聚集来听祂讲道。在这里祂的道路似乎是畅通的，尽管有奸细追踪着祂的足迹，监视着祂，要得把柄控告祂。{2SP 173.1}"},{"t":7,"p":2,"c":"平民大众的心是敞开接受祂的神圣教诲的。祂的心满溢着对受苦人类的同情，看到人们响应祂仁爱慈善的教导便感到喜乐。祂的听众醉心于祂传讲真理时动人的纯朴。祂的例证取材于发生在他们日常生活中的场景。祂使自己的语言适合各等各色的人。{2SP 173.2}"},{"t":7,"p":3,"c":"耶稣来到迦百农并不是要离群索居，也不是要停工休息。迦百农位于大道之上，为旅行必经之处。从多国来的旅客路过此城，或是在旅途往来时，在此逗留休息。大教师在这里可以遇到各国各等的人。祂的教训不仅会被这些人接受，而且会由这许多人传到外邦各国千家万户，如此就必引起他们查考预言，注意救主，于是祂的工作和使命就得以昭示世人了。{2SP 174.1}"},{"t":7,"p":4,"c":"祂在这里还有一个比别处更好的机会，可以会见各阶层的代表，他们相聚一城，各人可以做自己想做的事。追求财富的富人可以在这里听到祂的讲道，贫穷和没有生计的人也可得到祂的帮助。基督作为救世主出现在人们面前。人们一听说祂在迦百农，就云集来听祂属天智慧的话语。耶稣曾带门徒进山退休一段时间，然而当祂看到人们群集来找祂时，祂就不忍心打发他们离开了。{2SP 174.2}"},{"t":7,"p":5,"c":"犹太人的节期近了。来自耶路撒冷周围地区的许多人寻找耶稣，他们听说过祂所行的奇事。病人和受苦的人被带到祂面前，祂就医好了他们的疾病。当祂见到祂所解救的那些人欢欣喜乐时，祂自己的爱心也因那些得到祂赐福的人而欢喜快乐。祂使许多家庭幸福快乐，因为使他们家中受苦的人恢复了健康。祂使陷入痛苦阴影中的家庭重见光明。忧伤的人得到了安慰，无知的人得到了指教，绝望的人心中生出了希望。{2SP 174.3}"},{"t":7,"p":6,"c":"人们领受了祂所传给他们的信息，相信了祂的话。最乐于接受真理的人就是贫穷而谦卑的人，他们没有因虚荣和骄傲、今世的财富或人的称赞而与他们的救主隔绝。他们一切的辛劳和缺乏都在祂里面得到了慰藉。祂不避开任何人。祂慈怜地体恤那些寻求祂帮助之人的伤痛，而他们在离开祂面前时，亲身带有祂的医治之能和赐生命之能的证据。人们心中满溢着对他们恩人的敬爱，祂也与他们同乐。祂在迦百农劳苦作工导致了极大的善果，许多人蒙引导信靠祂。祂无比仁慈的行为赢得了众人的心。{2SP 175.1}"},{"t":7,"p":7,"c":"文士和法利赛人惊慌失措了；他们针对耶稣的目的被挫败了。他们听了祂的教训，为要抓祂的把柄，使民众的心转离祂而归向他们。他们知道，耶稣的服务一开始，他们自己对百姓的影响就大大减少了。富有感情的群众，乐意接受仁爱慈怜的教训，过于祭司们所规定冷淡的形式和死板的仪式。{2SP 175.2}"},{"t":7,"p":8,"c":"法利赛人虽因耶稣所行的奇事而惊讶，却更渴望除掉祂，因为祂的大能力对他们的要求和主张来说是极其危险的。{2SP 176.1}"},{"t":7,"p":9,"c":"身体的疾病无论多么严重和显然无望，祂的神能都能对付；但心灵的疾病既执着于不信和盲目的偏见，就把那些闭眼不看亮光的人把持得更紧。所能提出的最有力量的证据也只会加强他们的反对。麻疯和瘫痪都不象偏执和不信那么可怕。耶稣转离了以色列的教师们，他们黑暗和怀疑的锁链把他们捆得更紧了。{2SP 176.2}"},{"t":7,"p":10,"c":"耶稣曾在32公里以外只用一句话就迅速医好了迦百农那个大臣的儿子，这事令迦百农的居民大感惊讶。他们得知那个拥有这种奇能的人在他们自己的城里就很高兴。当安息日，祂讲道的那个会堂挤满了人，还有许多人想要进来却是不能。和平时一样，大批的人是出于好奇而来的，但也有许多人切愿得知有关天国福音的事。{2SP 176.3}"},{"t":7,"p":11,"c":"凡听见祂讲论的人都很惊奇，因为“祂教训他们，正像有权柄的人，不像他们的文士”（太7:29）。祂的话语乃是上帝之灵的明证，以神能深入人们心中。文士和长老们的教训是冷酷而刻板的，好像是死背下来的功课。他们讲解律法就象例行公事，却没有来自上帝的权威认可他们的讲论，也没有圣洁的灵感激励他们自己的心和他们听众的心。{2SP 176.4}"},{"t":7,"p":12,"c":"犹太人之间争辩的各种问题，耶稣一概置之不理。祂的话语十分简明，连小孩子都听得懂，可是这种庄严简朴的话语却崇高到足以用其所表达的高尚真理吸引最高的心智。祂说到祂来要在他们中间设立的新国度，与这世界的国度相反，还说到祂有能力从撒但的权下夺过人来，拯救被撒但的权势所捆绑的俘虏。{2SP 177.1}"},{"t":7,"p":13,"c":"会堂里有一个人被撒但的灵附着。他用一声尖叫打断了耶稣的讲道，令听众们毛骨悚然，感到一种无名的恐惧。他喊着说：“拿撒勒人耶稣，我们与你有什么相干？你来灭我们吗？我知道你是谁，乃是上帝的圣者”（可1:24）！{2SP 177.2}"},{"t":7,"p":14,"c":"鬼魔也信，却是战惊（雅2:19），但以色列的上帝却封闭了犹太人的眼与耳，使他们看不到也听不到神圣的证据，不知道眷顾他们的时候。撒但把这个受他苦害的疯子领进会堂，目的就是要转移百姓对耶稣的注意力，让他们注意这个可怜的受害者突然的发作，从而阻止真理的道感动人心。但这个疯子黑暗的悟性却领会到耶稣的教训是从天上来的。神性的能力引起了控制着此人心智的魔鬼的恐惧，撒但的势力便与此人余剩的理智相争起来。{2SP 177.3}"},{"t":7,"p":15,"c":"这个受害者意识到医治者就在近旁要释放他，他的心便渴望自由，脱离撒但的权势。魔鬼抗拒这种能力，控制着这个正与他格斗的可怜人。这个饱受磨难的疯子呼吁耶稣帮助，然而他一开口，魔鬼就把话语放在他口中，以致他竟在极度的恐惧中尖叫道：“拿撒勒人耶稣，我们与你有什么相干？”这个可怜人暗淡的理智有几分领会到自己是在能释放他的主面前，能使他脱离久已奴役他的势力；但他正想要握住那大能的手时，却有另一个意志来拦阻他，另一位的话藉着他说了出来。{2SP 178.1}"},{"t":7,"p":16,"c":"此人曾因自己的罪恶行径而置身于仇敌的阵地，撒但占据了他一切的才能，以致当他悟性的阴暗被来自救主临格的微弱光线穿透时，他要得自由的愿望就与魔鬼的权势有了冲突，使他陷入可怕的扭曲状况中，发出了怪异的喊叫声。魔鬼用尽其魔力想要保持他在疯子身上的控制权。如果在此失守，就是让耶稣又获一次胜利。在旷野中受试探时已经亲自胜了黑暗权势之君的基督，现在又与祂的仇敌面对面了。{2SP 178.2}"},{"t":7,"p":17,"c":"这个饱受磨难的疯子，与那摧毁他身心的仇敌相搏斗，似乎要丧命了。只有一种能力能打破这种残忍的专制。耶稣带着威权说话，使撒但的俘虏得了自由。恶魔的灵做了最后一次努力要撕裂其受害者的生命，之后才被迫离开了。这个原来被鬼附身的人，站在惊奇的人群面前，因恢复了自主而喜乐。当安息日，在会堂里，在众目睽睽之下，黑暗之君再次遭到对付并被战胜了。连污鬼也见证了救主的神能，喊叫说：“拿撒勒人耶稣，……你来灭我们吗？我知道你是谁，乃是上帝的圣者”（可1:24）！{2SP 178.3}"},{"t":7,"p":18,"c":"那个这样突然恢复了理智的人便因蒙拯救而赞美上帝。他的眼睛方才还显出疯狂的火焰，现在却显出理性恢复的神态，感恩的热泪夺眶而出。众人惊奇得哑口无言。及至神魂稍定，他们就彼此对问说：“这是什么事？是个新道理啊！祂用权柄吩咐污鬼，连污鬼也听从了祂”（可1:27）。{2SP 179.1}"},{"t":7,"p":19,"c":"上帝的旨意并不是要这个人遭遇如此可怕的痛苦，以致完全落入撒但手中。他遭灾的秘密源头乃在于他自己的生活，这使他在朋友面前成了可怕的戏景，也成了自己难堪的重累。他沉迷于罪中之乐，狂欢放荡之路看上去光明而诱人。他便想要享尽声色肉欲之乐，却梦想不到自己会到这种羞辱门楣，令人恐怖的地步。他以为可以把光阴用在无害的娱乐和无谓的放荡上，岂料一入歧途就很快地堕落下去，直到违背了健康律和道德律。他原有高尚的天性，被纵欲和轻浮的习惯所捆绑。撒但就完全控制了他。{2SP 179.2}"},{"t":7,"p":20,"c":"事过后悔，已太晚了。及至他想要牺牲财产和享乐来恢复所丧失的人格时，他已在那恶者的铁腕之下身不由己了。撒但曾用许多迷人的声色来引诱那个年轻人；他给恶习披上绚丽的披风，好让受害人将之紧抱在胸前；及至他的目的达到，这个可怜的人到了他的势力之下，那恶魔就采用极端残酷的手段，将可怕的祸害狠狠地加在他身上。凡顺从罪恶的人，无不如此。开始快乐陶醉的生涯，结局终不外乎绝望的黑暗，或败亡者的癫狂。{2SP 180.1}"},{"t":7,"p":21,"c":"在旷野征服仇敌的那一位，将这挣扎受折磨的俘虏从撒但的手中解救出来。耶稣很清楚地知道这个魔鬼伪装成另一种样式出现，仍是在旷野试探他的同一邪灵。撒但想方设法要达到目的。救主所看到并认出的曾向祂喊叫说“我们与祢有什么相干”的那个邪灵，也附在拒绝基督并藐视祂教导的邪恶的犹太人身上。不过对于他们，这恶魔装上一副虔诚有学问的面具，要在他们拒绝救主的真实动机上欺骗他们。{2SP 180.2}"},{"t":7,"p":22,"c":"众人还在会堂中惊愕赞叹之时，耶稣悄然离开了。这个奇迹之后是另一件相当奇妙的事。耶稣到彼得家略事休息；但在这里人子也没得休息。有人告诉祂，彼得的岳母患了热病。祂立刻起了恻隐之心，要去解救那个受苦的女人。祂斥责了疾病，那热病就立刻离开她了。她从床上起来，充满了喜乐和感激之情，就用乐意的手照顾夫子和祂门徒的需要。{2SP 180.3}"},{"t":7,"p":23,"c":"这些奇迹和医治的工作很快就传遍通城。然而这些仁慈的行为却只能使法利赛人对祂有更加强烈的苦毒情绪。他们密切监视着耶稣的一举一动，要找把柄控告祂。他们的影响阻止了许多人在安息日去找耶稣解除他们的疾病。他们害怕被打上违背律法者的烙印。但太阳一下山，全城就活跃起来。患病的人从四面八方向着耶稣蜂拥而来。那些有足够力气的自己来了，而更多的人是由亲友带到那大医师面前的。{2SP 181.1}"},{"t":7,"p":24,"c":"他们处于各种无助将死的状况。有些人发着高烧，有些人则瘫痪着，有得了水肿的，还有盲人、聋子和瘸子。远处还会听到麻疯病患者可怜的喊叫声：“不洁净！不洁净！”同时将其腐烂的双手伸向那位医治者。当第一个受苦的人被带到耶稣面前时，祂就开始工作。祂只说一句话或用手一摸，求医的人就得了医治。他们不久前离家的时候还是没用的废人，如今却满怀感激和喜乐回去，使家人因他们受了启迪的心智和健康的身体而欢喜快乐。{2SP 181.2}"},{"t":7,"p":25,"c":"那些曾小心地把他们用床抬到耶稣面前的人与他们一同回去，流着喜乐的眼泪，欢呼赞美救主。小孩子们也没有受到忽视，患病的小孩被交还给他们快乐的母亲，焕发着活力和健康。耶稣神能的这些活泼的证据使那个地区的人都大感兴奋。迦百农从来没有见过这样的日子。狂喜的声音和蒙救的欢呼，响彻云霄。{2SP 182.1}"},{"t":7,"p":26,"c":"可称颂的救主治好了那么多的人，祂因唤醒了受苦人类的心而满心喜乐。祂医好了每一个来向祂求助的人。祂看见那些来到祂面前的人所受的痛苦，祂对人类的大爱心就深受触动，又因自己能使他们恢复健康和幸福而颇为欣慰。{2SP 182.2}"}]},{"n":"第14章 拣选门徒","ps":[{"t":2,"p":0,"c":"第十四章  拣选门徒"},{"t":7,"p":1,"c":"门徒们还没有完全与耶稣联合同工。他们见过祂所行的许多神迹，他们的思想也因听祂讲道而得到了启迪，但他们还没有完全放弃打鱼的职业。约翰的殉难令他们满心忧伤，使他们产生了思想斗争，很是不安。主既然允许约翰死得这么不体面，他们夫子的命运又会如何呢？文士和法利赛人十分痛恨祂！他们在疑惑和恐惧之中，便寻求解脱，又回去打鱼了，暂时在他们以前的工作中解解闷。{2SP 182.3}"},{"t":7,"p":2,"c":"耶稣经常打发他们回去探亲和休息；但却温和而坚定地拒绝他们要祂休息的一切恳劝。他在夜间得到白天得不到的祷告时辰。当祂来拯救的世人已入睡时，救赎主却在山间的圣所为人向天父代求。祂常常彻夜祷告默想，早晨又回去积极工作。{2SP 183.1}"},{"t":7,"p":3,"c":"加利利湖边的早上，渔夫们在自己的船上，因一夜的徒劳而身心疲倦。黎明的时候，彼得发现耶稣在岸边行走。祂叫门徒注意他们所爱的教师，他们就都向岸边驶来。救主似乎不可能得到退休的机会。祂在岸边行走的时候，众人已云集在祂周围。病人和受苦的人被带到祂面前求救助。人们挤得祂几乎没有可以舒适站立的地方。就在那时，渔夫们靠近了岸边。耶稣便请彼得接祂上船。祂一上船，便吩咐彼得把船划到离岸稍远一点的地方，好使人们更容易看到和听到祂。祂便在船上向人们传讲上帝国的奥秘。祂的话语简明恳切，令人信服。{2SP 183.2}"},{"t":7,"p":4,"c":"讲完了道，耶稣就转过身来，吩咐彼得把船开到水深之处，下网打鱼。但彼得已经彻底灰心了。他不仅因施洗约翰的死而满心忧伤，还对自己属世的前途感到灰心。约翰的死导致的疑惑使他的心饱受折磨，如今连打鱼也失败了，昨天一夜的劳动一无所获。所以他就沮丧地回复耶稣的吩咐说：“夫子！我们整夜劳力，并没有打着什么，但依从祢的话，我就下网”（路5:5）。{2SP 184.1}"},{"t":7,"p":5,"c":"他叫自己的兄弟来帮忙，他们就照耶稣的指示一起把网下到深水里。拉网的时候，竟然拉不动了，因为网里的鱼太多了，他们不得不叫雅各和约翰过来帮忙，这才把那一网鱼拉上来，装在船里。装好后，船重得几乎要沉下去。{2SP 184.2}"},{"t":7,"p":6,"c":"彼得曾见过耶稣行许多奇事，但哪一次都不如他在一夜徒劳之后，这一网鱼给他留下的印象那么强烈。在那个疲倦的长夜里，不信和灰心曾始终压迫着门徒们，如今被敬畏和惊奇取代了。彼得因意识到他夫子的神能而颤抖。他对自己有罪的不信感到羞耻。他知道自己是在上帝的儿子面前，并且感到不配这样与祂作伴。他情不自禁地仆倒在救主脚前，喊着说：“主啊！离开我，我是个罪人”（路5:8）！但他在说话的时候紧紧抱着耶稣的双脚，他本不愿救主照他的话待他，即使他曾想这么做。{2SP 184.3}"},{"t":7,"p":7,"c":"耶稣了解这个性情冲动的门徒所有的思想斗争，就对他说：“不要怕，从今以后，你要得人了”（路5:10）。后来，他们都上了岸，耶稣又对其余三个渔夫说了同样的话。网被那么多的鱼撑破了，他们正忙着补网的时候，耶稣对他们说：“来跟从我，我要叫你们得人如得鱼一样。”此后他们就立刻舍了网和船，跟从了救主。这些卑微的渔夫认出了耶稣的神圣权威，便毫不犹豫地遵照主的命令放弃了他们正规的职业，撇下了他们属世的财产。{2SP 185.1}"},{"t":7,"p":8,"c":"耶稣在地上生活时，这四个门徒与祂交往比其他门徒更密切。基督是世界的光，祂足能使这些没学问的加利利渔夫胜任祂所为他们选择的崇高使命。祂对这些卑微的人所说的话意义非常；他们要一直对世人发挥影响。耶稣呼召那些贫穷灰心的人跟从祂，这事看似简单，却是一件产生巨大后果的事；要震动世界。上帝使人复生的能力启迪了那些文盲渔夫的心智，使他们能把基督的道理传得又远又广，其他人也要开始从事这个任务，直到将它传到各地，教导各时代的人，使多人得着救恩。这样，贫穷的加利利渔夫们确实会“得人如得鱼”（太4:19）。{2SP 185.2}"},{"t":7,"p":9,"c":"耶稣并不反对教育。最高的文化，若被敬爱上帝的心所圣化，就会得蒙祂的嘉许。有时人会对教育提出异议，因为耶稣拣选了无知的渔夫作祂的门徒。但这些人三年之久受祂的陶冶感化，而救主是有史以来最完美的教育家。生命之君并没有选择饱学的律法师、文士和长老作祂的门徒，因为他们不愿跟从祂。所以祂才选择卑微的乡下人作祂的助手。犹太人中的富人和受过教育的人因自己属世的智慧而自高，自以为义，自满自足，并不觉得特别需要一位救赎主。他们的品格已定型，他们不愿接受基督的教导。但卑微的渔夫们却喜欢与救主联络，与祂同工。{2SP 186.1}"},{"t":7,"p":10,"c":"耶稣行路去耶路撒冷时，看见马太正在收税。马太原是一个犹太人，但他既作了税吏，就为同胞所轻视。犹太人因罗马人的轭而不断恼火。一个受轻视的外邦国家竟收他们的税，这不断使他们想到自己已经失去了一个独立国家的权柄和荣耀。当他们自己的人中间有人竟忘了本族的尊荣，去接受税吏这种公职时，他们的愤恨就无以复加了。{2SP 186.2}"},{"t":7,"p":11,"c":"那些如此帮助维持罗马当局的被认为是离道反教的人。犹太人认为以任何方式与税吏结交都是可耻的。他们视这个公职无异于欺压和勒索。但耶稣的心却没有依照法利赛人的偏见受塑造。祂是看透表面读懂人心的。祂的圣目在马太身上看到这是一个祂可以用来建立教会的人。这人曾听过基督的教导，也一直为祂所吸引。他的心对救主充满了敬畏，但马太却从未想过这位大教师竟会屈尊来注意他，更没想过祂会拣选他作门徒。所以当耶稣对他说：“你跟从我来”时，他非常惊讶。{2SP 187.1}"},{"t":7,"p":12,"c":"马太毫无疑惑，没有怨言，不问自己要遭受的金钱上的损失。他起身跟从了他的夫子，并与耶稣的几个门徒利益与共。这个受藐视的税吏感到救主给了他一种他不配得到的尊荣。他一点不考虑自己那份待遇好能赚钱的差事，他已将之换成了贫穷和劳累。他能在基督面前，能从祂口中学习智慧和良善，观看祂奇妙的作为，并在祂的辛苦操劳中与祂同工，这就够了！{2SP 187.2}"},{"t":7,"p":13,"c":"马太原是富有的，但他甘愿为他的夫子牺牲一切。他有许多朋友和熟人，他渴望他们也来跟从耶稣，渴望让他们也有机会与祂见面。他认为他们一定会醉心于祂纯洁简明的道理，毫无卖弄或炫耀的作风。{2SP 188.1}"},{"t":7,"p":14,"c":"因此他就在自己家中设筵，把亲友们叫到一起，其中有许多税吏。耶稣为特邀贵宾，筵席就是为了尊荣祂而预备的。祂和门徒们接受了马太谦恭的邀请，以祂的临格使宴会蒙恩。满心嫉妒的文士和法利赛人一直在跟踪监视耶稣的行动，他们并不错过这个可以设法谴责基督圣工的机会。{2SP 188.2}"},{"t":7,"p":15,"c":"他们非常愤慨，一个自称犹太人的人竟与税吏们混在一起。他们虽然不肯承认祂为弥赛亚，也不愿接受祂的任何教导，但他们却不能闭眼不看祂对百姓影响很大的事实。令他们懊恼的是，祂竟用祂的榜样无视他们的偏见和遗传。当耶稣呼召马太跟从祂时，他们的愤恨无以复加，祂竟如此尊重一个可恨的税吏！他们便在这个问题上公然抨击门徒，控告他们与税吏和罪人一同吃饭。{2SP 188.3}"},{"t":7,"p":16,"c":"“耶稣在屋里坐席的时候，有好些税吏和罪人来，与耶稣和他的门徒一同坐席。法利赛人看见，就对耶稣的门徒说：‘你们的先生为什么和税吏并罪人一同吃饭呢？’”他们是带着苦毒的藐视问这个问题的。耶稣没有等门徒们去回答这个轻蔑的控告，而是亲自回答说：“康健的人用不着医生，有病的人才用得着。经上说：‘我喜爱怜恤，不喜爱祭祀。’这句话的意思，你们且去揣摩。我来本不是召义人，乃是召罪人”（太9:10-13）。祂在这里用医生的情况说明了祂的做法。医生不是在健康的人中间工作，而是在患病的人中间工作。祂是来拯救患罪病之人的，必须到那些最需要祂的慈悲怜悯和同情之爱的人中间去。{2SP 189.1}"},{"t":7,"p":17,"c":"那些可怜的税吏和罪人，虽然被罪玷污，却感到自己需要悔改和赦免。上天的使命就是要解救象他们这样有这种需要的人。这些人虽然在表面上漠视宗教的仪式和惯例，但是他们的内心和生活却比藐视他们的法利赛人和祭司更适合成为真诚的基督徒。他们中的许多人具有高贵的正直，不愿昧良心，拒绝他们的理智明知是对的道理。{2SP 189.2}"},{"t":7,"p":18,"c":"耶稣来到祂本国的民中医治罪的创伤，但他们却拒绝祂所提供的帮助；他们践踏祂的教训，轻视祂大能的作为。因此，主就转向那些愿意听祂话语的人。马太和他的同事们顺从了夫子的召唤并跟从了祂。这个被人藐视的税吏成了一个最虔诚献身的福音布道士。他无私的心牵挂着需要亮光的人们。他并不用自表的虔诚排斥罪人，将之与他们的罪恶相对照；而是通过仁慈怜悯使他们与自己相连，把基督宝贵的福音传给他们。他的工作伴随着显著的成功。许多在那次筵席就座，并且听了耶稣神圣教导的人，也成了教化百姓的工具。{2SP 189.3}"},{"t":7,"p":19,"c":"耶稣在这次的筵席上对法利赛人所讲的率直话语令他们默默无言，但并没有消除他们的偏见，也没有软化他们的心。他们走开并向约翰的门徒抱怨耶稣和跟从祂之人的做法。他们详述了耶稣对百姓发挥的危险影响，祂竟蔑视他们古人的遗传，向世人传讲怜悯和仁爱的道理。他们设法在约翰门徒的心中引起不满，将约翰门徒简朴的虔诚和严格的禁食与耶稣跟税吏和罪人一同吃喝的榜样作对比。{2SP 190.1}"},{"t":7,"p":20,"c":"约翰门徒们的情绪受了刺激，就向耶稣的门徒抱怨其夫子的行为竟与约翰的教导那么相反。约翰若是上帝所差来的，并且按照上帝的灵施教，耶稣的做法又怎么能是对的呢？跟从救主的人回答不了这些问题，就把这事带到主面前。“他们来问耶稣说：‘约翰的门徒和法利赛人的门徒禁食，祢的门徒倒不禁食，这是为什么呢？’耶稣对他们说：‘新郎和陪伴之人同在的时候，陪伴之人岂能禁食呢？新郎还同在，他们不能禁食。但日子将到，新郎要离开他们，那日他们就要禁食’”（可2:18-20）。{2SP 190.2}"},{"t":7,"p":21,"c":"耶稣已来到世界，带来了天国的亮光。祂作为人类的救赎主而来，要限制撒但的权势，释放被掳的人。祂降生的时候，天上的使者曾将大喜的消息带给伯利恒平原卑微的牧羊人：“在至高之处荣耀归与上帝！在地上平安喜悦归与人”（路2:14）！{2SP 191.1}"},{"t":7,"p":22,"c":"天国最大的恩赐已经赐给世人。穷人要喜乐，因为基督来要使他们成为祂国度的继承人！富人要喜乐，因为祂会教导他们如何使用他们地上的财产，以便他们获得天上永恒的财富！无知的人要喜乐，因为祂来要使他们有得救的智慧！有学问的人要喜乐，因为祂会向他们的悟性展开更深刻的奥秘，过于以前所测度的！{2SP 191.2}"},{"t":7,"p":23,"c":"救主说：“你们的眼睛是有福的，因为看见了；你们的耳朵也是有福的，因为听见了。我实在告诉你们，从前有许多先知和义人要看你们所看的，却没有看见，要听你们所听的，却没有听见”（太13:16,17）。基督的使命向人们的心智展开了从创世以来就一直隐藏的真理。{2SP 191.3}"},{"t":7,"p":24,"c":"人的一切事业若与基督降世相比就微不足道了。门徒们竟蒙允许与天上的至尊同行共话，这是何等喜乐的机会啊！有和平之君在他们中间的人有福了，祂天天赐给他们新的恩典和福气。他们为何要悲哀禁食呢？那些拒绝救主，闭眼不看塞耳不听祂神圣教导、转离无限仁爱与真理之平安与喜乐的人，才更适合悲哀禁食。天国的财宝暂时托付给他们，他们却不注意那恩赐，宁可拣选束缚和黑暗，不愿藉着基督得到自由和亮光。{2SP 191.4}"},{"t":7,"p":25,"c":"在拿撒勒的会堂里，耶稣已宣布自己为人类的救赎主。祂说：“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告上帝悦纳人的禧年”（路4:18,19）。{2SP 192.1}"},{"t":7,"p":26,"c":"新郎还在的时候，陪伴之人怎能禁食呢？然而当祂回到天国，留下祂的门徒独自去对付世人的不信和黑暗时，那时教会禁食悲哀就合宜了，直到她的主再回来。{2SP 192.2}"},{"t":7,"p":27,"c":"好猜忌的法利赛人曲解了我们主的一切行动。本应融化他们的心并赢得他们钦佩的事，却只能使他们有借口控告祂不道德。这些自以为义的人常常因他们的罪孽而受耶稣责备，揭露他们罪恶的目的和邪恶的本性，所以他们不敢直接向祂抱怨，而是向他们最有可能引起偏见和不信的人抱怨。要是耶稣的门徒听了这些暗示，就会不再跟从他们的夫子了。但他们并不留意这些不虔诚的卑鄙控告和那些自身充满恶意和仇恨之人针对祂的邪恶联想。{2SP 192.3}"},{"t":7,"p":28,"c":"救主与罪人一同吃饭，对他们讲生命之道，许多人接受祂为他们的救赎主。基督的宴会是圣洁的；但当基督以祂的荣耀降临时，禁食的法利赛人将与伪善者及不信的人共命运，而他们所藐视的人却会被收到主的国里。{2SP 193.1}"}]},{"n":"第15章 安息日","ps":[{"t":2,"p":0,"c":"第十五章  安息日"},{"t":7,"p":1,"c":"那能使犹太人从周围的列国中脱颖而出，指明他们是真正敬拜创造主的，莫过于安息日的制度了。遵守安息日原是一个持续可见的记号，表明他们与上帝的联络，并使他们与其他民族区别开来。平日为谋生或为得属世利益而做的工作在第七日都是被禁止的。依照第四诫，安息日要专用于休息和虔诚敬拜。一切属世的工作都要暂停；但慈善怜悯的工作是符合主旨意的，不应受时间和地点的限制。解救受苦的人，安慰伤心的人，乃是出于爱心的劳苦，是尊重上帝圣日的。{2SP 193.2}"},{"t":7,"p":2,"c":"祭司在安息日献祭的工作比平时更多，但他们做侍奉上帝的神圣工作并不违背第四诫。以色列人与上帝隔绝之后，安息日制度的真正目的在他们心中就变得模糊起来。他们遵守安息日就越来越粗心大意，甚至漫不经心了。众先知向他们证明上帝不喜悦他们违背祂的安息日。尼希米说：“那些日子，我在犹大见有人在安息日踹酒醡，搬运禾捆驮在驴上，又把酒、葡萄、无花果，和各样的担子在安息日担入耶路撒冷，我就在他们卖食物的那日警戒他们”（尼13:15）。{2SP 194.1}"},{"t":7,"p":3,"c":"耶利米吩咐他们说：“你们要谨慎，不要在安息日担什么担子进入耶路撒冷的各门；也不要在安息日从家中担出担子去。无论何工都不可做，只要以安息日为圣日，正如我所吩咐你们列祖的”（耶17:21, 22）。{2SP 194.2}"},{"t":7,"p":4,"c":"但他们却不听从上帝默示之众先知的警告，竟越发偏离前辈的信仰。终于有灾难、逼迫和奴役因他们漠视上帝的要求而临到他们身上。{2SP 194.3}"},{"t":7,"p":5,"c":"他们因遭受这些天谴而惊慌，便回头严格遵守神圣律法所吩咐的一切外表的形式。此外还不满足，又给那些仪式加添了许多难堪的要求。他们的骄傲和偏执使他们极其狭隘地解释上帝的要求。随着时间的流逝，他们逐渐用祖宗的遗传和习惯把自己围起来，直到视这些东西与最初的律法一样神圣不可侵犯。他们对自己和自己所定规条的信心，连同对一切民族的偏见，使他们抵制上帝的灵，也使他们离上帝的恩更远了。{2SP 194.4}"},{"t":7,"p":6,"c":"他们的苛求和限制十分令人厌倦，以致耶稣宣布：“他们把难担的重担捆起来，搁在人的肩上”（太23:4）。他们关于义务的错误标准，他们关于虔诚和敬虔的肤浅的检验标准，使人看不清上帝真实明确的要求。他们在严格遵守外在仪式时，却忽视了内心的侍奉。犹太人藉着积累遗传，严重地歪曲了上帝的诫命，以致在基督的日子，他们竟要控告祂犯了安息日，因为祂在那日做了仁慈怜悯的事。{2SP 195.1}"},{"t":7,"p":7,"c":"当耶稣和门徒经过已经成熟待收割的庄稼地时，门徒饿了，因为他们的夫子教导人医治人的工作到很晚才结束，他们已经很久没吃东西了。他们就掐麦穗，用手搓了吃，这是符合摩西律法的规定的：“你进了邻舍站着的禾稼，可以用手摘穗子，只是不可用镰刀割取禾稼”（申23:25）。{2SP 195.2}"},{"t":7,"p":8,"c":"奸细们一直在跟踪耶稣，监视祂，要得把柄控告祂，定祂的罪。他们看到门徒们掐麦穗吃，就立刻向祂抱怨说：“看哪，祢的门徒做安息日不可做的事了”（太12:2）！这就表现出了他们对律法的狭隘观念。但耶稣却这样为门徒辩护：“经上记着大卫和跟从他的人缺乏饥饿之时所做的事，你们没有念过吗？他当亚比亚他作大祭司的时候，怎么进了上帝的殿，吃了陈设饼，又给跟从他的人吃。这饼除了祭司以外，人都不可吃。又对他们说：安息日是为人设立的，人不是为安息日设立的。所以，人子也是安息日的主”（可2:25-28）。{2SP 196.1}"},{"t":7,"p":9,"c":"既然特别饥饿可以使大卫有理由干犯圣所的神圣，而不算有罪，那么门徒们在安息日掐麦穗吃这种小事就更不算有罪了。耶稣希望教祂的门徒和祂的敌人们知道：侍奉上帝原是首要的；若是工作时饿了累了，即使在安息日满足人的需要也是对的。主赐下那个神圣的制度并不是要妨碍我们生命的需要，不是要给我们带来痛苦不便，而是要使我们得福。“安息日是为人设立的，”是使人得安息和平安的，使人想起其创造主的作为，而不是要成为一个难堪的重担。{2SP 196.2}"},{"t":7,"p":10,"c":"当安息日在圣殿中从事的工作是符合律法的；可是同样的操劳若是用在日常的事物上，就会违背律法。掐麦穗吃以维持体力，好用来侍奉上帝，原是对的，是合法的。然后耶稣便圆满地完成了自己的论证，宣布自己是“安息日的主”——是超乎一切疑问和一切律法的那一位。无穷的审判者援引他们所控门徒违背了的律例宣布门徒无罪。{2SP 197.1}"},{"t":7,"p":11,"c":"但耶稣并不放过这事而不责备祂的敌人。祂宣布他们盲目地误解了安息日的目的。祂说：“‘我喜爱怜恤，不喜爱祭祀。’你们若明白这话的意思，就不将无罪的当作有罪的了”（太12:7）。然后祂将他们那许多无情的仪式与真正敬拜上帝之人应有的真实纯正和温柔仁爱作了对比：“我喜爱怜恤，不喜爱祭祀；喜爱认识上帝，胜于燔祭。他们却如亚当背约，在境内向我行事诡诈”（何6:6,7）。{2SP 197.2}"},{"t":7,"p":12,"c":"耶稣是在这个十分顽梗偏执的民族中长大的；所以祂很清楚，祂若在安息日医治人，就会被视为违犯律法的人。祂也知道法利赛人会非常愤慨地咬住这种行为不放，从而设法鼓动人们反对祂。祂知道他们会把这些仁慈怜悯的工作用作强有力论据，去影响大众的心，群众的生活都被犹太人的规条束缚住了。祂虽知道这一切，但这并不能阻止祂拆毁那道挡住安息日的无意义的迷信的墙，并且教人们知道：慈善仁爱的行为在任何日子都是合法的。{2SP 197.3}"},{"t":7,"p":13,"c":"祂进了会堂，看到一个枯干了一只手的人。法利赛人注视着祂，急于看祂要对这人做什么——祂会不会在安息日医治这个人。他们唯一的目的就是找到把柄控告祂。耶稣看着那个枯干了一只手的人，吩咐他站出来。然后问道：“在安息日行善行恶，救命害命，哪样是可以的呢？他们都不作声。耶稣怒目周围看他们，忧愁他们的心刚硬，就对那人说：伸出手来！他把手一伸，手就复了原”（可3:4,5）。{2SP 198.1}"},{"t":7,"p":14,"c":"祂曾证明这种医治瘫痪病人的工作是完全符合第四诫的原则的。但他们却问祂说：“安息日治病可以不可以”（太12:10）？耶稣便清晰有力地回答他们说：“你们中间谁有一只羊，当安息日掉在坑里，不把它抓住，拉上来呢？人比羊何等贵重呢！所以，在安息日做善事是可以的”（太12:11,12）。{2SP 198.2}"},{"t":7,"p":15,"c":"奸细们不敢当众回答救主的话，因为怕给自己招来麻烦。他们知道自己会任人受苦或受死也不会违背他们的遗传去在主日解救人。然而若是有牲口陷入危险他们就会立刻把它救上来，因为若是不救物主就会有损失。这样，无言的牲口倒比照着上帝的形像所造的人尊贵了。{2SP 198.3}"},{"t":7,"p":16,"c":"耶稣希望纠正犹太人关于安息日的假教训，也希望祂的门徒铭记：仁慈怜悯的行为在安息日是合法的。祂在治好枯干了一只手的那个人的事上打破了犹太人的惯例，让第四诫照着上帝将之赐给世人时的样子屹立。祂用这个举动尊崇了安息日，扫除了阻碍着它的无意义的规条。祂仁慈怜悯的行为确实尊荣了那日，而那些抱怨祂的人却用他们许多无用的仪式和礼节羞辱了安息日。{2SP 199.1}"},{"t":7,"p":17,"c":"今日有些传道人教导说上帝的儿子违背安息日并且证明祂的门徒违背安息日也是正当的。他们虽然表面上是为了另一个目的，但他们与爱挑剔的犹太人采取的是一样的立场，因为他们也认为基督废除了安息日。{2SP 199.2}"},{"t":7,"p":18,"c":"耶稣叫法利赛人回答“在安息日行善行恶，救命害命，哪样是可以的”，是叫他们面对他们自己邪恶的目的。他们正跟踪着祂，要找机会诬告祂；他们用苦毒的仇恨和恶意寻索祂的性命，而祂却在救人的性命，使许多人心中快乐。照他们所计划的在安息日杀人难道比祂所做的在安息日医治人更好吗？难道在上帝的圣日心中谋划凶杀比用仁慈怜悯的行为表示爱众人的心更公义吗？{2SP 199.3}"}]},{"n":"第16章 山上布道","ps":[{"t":2,"p":0,"c":"第十六章  山上布道"},{"t":7,"p":1,"c":"世界救赎主设法使祂的教训简明到让听的人都能明白。祂不选择在墙院内或殿宇内施教。虽然耶稣确实常在这种地方讲道，以便接触一班不可能去听露天讲道的人，但祂更喜欢以田野、树林和湖滨为祂的殿。祂还特别喜欢常去这些地方默想和祷告。{2SP 200.1}"},{"t":7,"p":2,"c":"祂选择这些自然的圣所向百姓施教是有特别原因的。祂面前的地貌富有高低贵贱之人都熟悉的景物。祂从这些景物中提取例证，好简化祂的教训，使之在听众们的心中留下深刻的印象。枝头欢歌的小鸟，谷中盛开的鲜花，湖中洁白的水百合，参天的大树，多产的田园，波动的麦浪，贫瘠的土地，不结果子的树，巍峨的山岭，潺潺的溪流，绚烂的落日，都成了祂施教的手段或象征，用来说明神圣真理的荣美。祂将创造主可见的作品与祂所讲的生命之道联系起来，从而引导人心从大自然默想到大自然的上帝。{2SP 200.2}"},{"t":7,"p":3,"c":"耶稣在安息日医好了那个枯干了一只手的人，犹太人因这件奇事而对耶稣大起怨毒之心，所以祂和门徒就退到更有利的工作园地去。他们去了加利利海边，有大批的群众跟随着祂，因为在安息日行的这个新奇事传遍了那一带地区。耶稣教导人的时候，有许多病人和被鬼附的人被带到祂面前，祂就使他们痊愈。祂伟大的爱心充满了对患病受苦的可怜人的神圣同情，其中许多人只想设法挨近祂到足以摸到祂，相信只要这么做自己就会痊愈，而他们这样做也没有遭到失望，因为信心的触摸给他们带来了大医师的医治之能，于是他们的痛苦忧闷就变成喜乐感恩了。祂还赶出了许多鬼魔，那些鬼魔在离开他们的受害者时，承认基督说：“祢是上帝的儿子”（可3:11）。{2SP 201.1}"},{"t":7,"p":4,"c":"加利利人大大觉醒了，云集到救主面前。最后人群增多到祂几乎没有站脚的地方，所以祂就上了岸边的一只小船，在船上向群集在海滩上的众人讲道。祂就这样不停地教导百姓，医治病人。然而白天过去之后，祂就悄悄离开，藏身在山间僻静之处，去与祂的父私下交通。耶稣整夜祈祷，而祂的门徒则在山脚休息。约在黎明的时候，祂来叫醒他们。门徒们如今就要接受一份仅次于基督自己的神圣职责了。他们要与耶稣联合，与祂在一起，分享祂的喜乐和磨难，领受祂的教导，忠心见证祂大能的作为，以便能将如此得到的指示传给世人。他们要得到资格，以便耶稣能不时打发他们独自去教导去工作，正如祂又教导又工作一样。耶稣希望门徒们趁祂还在世上安慰和指导他们的时候在福音的工作上获得一种经验，以便他们在祂死后能成功地继续工作，并为基督的教会打下基础。{2SP 201.2}"},{"t":7,"p":5,"c":"耶稣正预备门徒接受任命并指示他们摆在面前伟大工作责任的时候，犹大强挤入他们中间。此人自称非常热爱耶稣，提出要作祂的门徒。他说：“夫子，祢无论往哪里去，我要跟从祢。”耶稣既不拒绝，也不欢迎，只说了一句很伤感的话：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”（太8:19、20）。犹大原是自私的，他追求与基督联络的主要目的是要藉着祂得到现世的利益；但基督却提到自己的贫穷，将自己的状况与狐狸和飞鸟的状况相比，原是想打消犹大所可能怀有的要藉着跟从基督得到属世利益的盼望。犹大原是一个被公认为有管理能力的人，拥有不小的影响力。因此门徒们渴望他成为他们中的一员。他们在耶稣面前极力推荐他，说他会大大帮助祂的工作。所以他们见到祂对犹大如此冷淡就很诧异；但救主了解犹大的心，甚至在那时就知道他将来的背叛与死亡。可是耶稣仍希望这个人与自己联络，以便他可以获悉祂的神圣使命，得到道德力量去克服他品格的缺陷，并且经历会确保他得救的内心的完全改变。这是他藉着基督的帮助有可能去做的。{2SP 202.1}"},{"t":7,"p":6,"c":"犹大如此讨好，耶稣当时如果拒绝他，门徒心中就会质疑他们夫子的智慧。耶稣既接受了犹大，就避免了这一点，也将自私贪财的犹大置于最有利的地位，使他可以发展心与脑的品质，最终在天国获得一席之地。但尽管有这些宝贵的机会，犹大还是选择了令他遗臭万年的道路。{2SP 203.1}"},{"t":7,"p":7,"c":"耶稣把门徒聚集在自己周围，便在他们中间俯身，按手在他们头上，献上祈祷，把他们奉献给祂的圣工。这样，主的门徒就得到任命，去做福音传道工作。这事完成之后，耶稣和祂的同伴们又回到海边，群众早已聚集在那里要听祂讲道了。他们中许多人在那里为的是解除各种病患。祂便就地医治病人，安慰忧伤的人，直到人群增多到狭窄的海滩上没有站的地方了。所以耶稣就移到山上一处平坦并适宜于大群人集合的地方。耶稣把门徒叫到身旁，免得祂所说的伟大真理没能在他们心中留下深刻的印象，也免得有什么事使他们分心，不注意祂的话。{2SP 203.2}"},{"t":7,"p":8,"c":"虽然门徒们在祂近旁，祂的话也似乎特别是对他们讲的，但这些话也是要感动聚集在那里的大众的思想和良心。在每一次这种大型集会上，人们都期望耶稣就祂所说的新国度大显能力。有信仰的犹太人渴望祂使他们脱离奴役的轭，恢复他们古时的荣耀。但基督在祂的山边宝训中，却使他们属世荣耀的奢望落了空。祂开篇便向人们讲述了应该统管祂神圣恩典国度的原则，包含在那几个祝福中。{2SP 204.1}"},{"t":7,"p":9,"c":"“虚心的人有福了！因为天国是他们的”（太5:3）。虚心的人是那些不声称个人有什么功劳，也不自夸有什么美德的人。他们既认识到自己全然无助，绝对无用，并且深深知罪，就不将信心寄托在纯粹的外在仪式上，而是投靠耶稣，祂是完全公义完全慈悲的。基督徒惟有藉着谦卑才能升高。骄傲的心力争靠好行为挣得救恩乃是徒然的。因为虽然一个人若没有好行为就不能得救，但只有好行为不足以赢得永生。他在竭尽所能之后，基督必须将祂自己的义归给他。{2SP 204.2}"},{"t":7,"p":10,"c":"上帝已在基督里赐下最好的恩赐，为要救赎人。这恩赐怎样是充足而无限的，拯救的恩典也照样是无限而充足的。基督的这句话打击了法利赛人自以为义的根本。他们自以为在属灵的知识上已经富足，没有认识到自己需要学习更多。这种品格不会在基督的国中有份。{2SP 205.1}"},{"t":7,"p":11,"c":"“哀恸的人有福了，因为他们必得安慰”（太5:4）。耶稣在向那些哀恸的人宣布祝福时，原不是要教导说长期活在阴云之下有什么美德，也不是说自私的悲伤和抱怨本身有什么功劳，可以消除什么罪污。基督所说的哀恸乃是虔诚地为罪忧伤，使人悔改以至永生。许多人在自己的罪恶被发现时才忧伤，因为他们恶行的结果使他们陷入讨厌的境况。以扫为轻视和出卖了自己长子名分的罪而忧伤就是这样；那种罪所产生的意外结果使他忧伤。法老后悔自己顽梗地挑战上帝也是这样，他虽呼求主消除灾难，他的心却没有改变，一受试探就又犯罪。这种哀恸不会使人悔改。{2SP 205.2}"},{"t":7,"p":12,"c":"真正知罪的人感到自己整个一生都是不断忘恩负义的场景。他感到自己抢夺了最好的朋友用无限的代价为他买来的光阴和精力。他的整个心灵充满了说不出来的忧伤，因为他轻视了慈怜的救主，使祂伤心。这种哀恸是宝贵的，因为它会产生和平的义果。俗人的立场可能会说这种忧伤乃是懦弱；其实它正是那用挣不断的链环把悔罪的人与无穷的上帝联在一起的力量。这也显明上帝的使者正在将人因硬心和犯罪而失去的美德带还给人。一个人承认和哀叹自己的错误，表明一种品格的卓越，能够看清并且纠正自己的错误。悔罪之人的眼泪，无非是圣洁的阳光出现之前的雨点。这种忧伤乃是喜乐的先声，而这喜乐将在人心内成为活的泉源。正在上帝的大园地中撒种的人，虽然辛苦流泪，却存心忍耐盼望，他们必定得福，因为天必敞开，雨必降下，确保丰收。于是当收割之主来到时，祂就会高高兴兴地把自己的禾捆带回家了。{2SP 206.1}"},{"t":7,"p":13,"c":"“温柔的人有福了！因为他们必承受地土”（太5:5）。那藏在基督里面的温柔，可以大大减少基督徒所遭遇的困难。耶稣邀请凡劳苦担重担的人到祂这里来，祂心里柔和谦卑，可以使他们得安息。基督徒若有夫子的谦卑，就能不顾日常所遭遇的轻视、挫折和烦恼，而且这一切也不会再使他精神忧郁了。耶稣所祝福的那种温柔表现在家庭里，就会使一家快乐。这种温柔不会引起争执，不会报人以恼怒，而会抚慰不平的心，并流露出一种柔情，使周围的人都能感受得到。它平息复仇的火焰，反映基督的品格。{2SP 206.2}"},{"t":7,"p":14,"c":"基督徒忍受诬告，要远胜过因报复敌人而给自己带来的折磨。仇恨与报复的精神是由撒但鼓动的，只能使怀有这种精神的人后悔。内心谦卑才是使基督徒得胜的力量。他的奖赏是一份荣耀的基业。{2SP 207.1}"},{"t":7,"p":15,"c":"“饥渴慕义的人有福了！因为他们必得饱足”（太5:6）。身体怎样需要现世的食物来供应身体系统的消耗并保持体力，心灵照样应该渴望属灵的食物来增长道德力量，满足心思与意念的渴望。身体怎样在不断接受维持生命与活力的营养，心灵也应照样不断领受使灵性强健的属天的食物。疲乏的旅行者怎样急切地在沙漠中寻找水泉，既找到了，就用那清凉的泉水止息自己如火的干渴，基督徒也应照样渴求并寻找纯净的生命水，基督乃是这水的泉源。在那里心灵可以得到满足，在那里由属世的纷争所生的热病可以消除，精神永远得到振作。然而那些听耶稣讲道的人大多只渴望属世的利益和尊荣。法利赛人的自高尤其阻止他们渴望达到比已有的成就更高的造诣，因为他们自视已经达到完全公义的顶峰。然而，也有许多人满心感激地听了耶稣的教训，从那时起便依照祂的教训调整自己的生活。{2SP 207.2}"},{"t":7,"p":16,"c":"“怜恤人的人有福了！因为他们必蒙怜恤”（太5:7）。耶稣在这里打击了犹太人的傲慢自大和残忍的偏狭。祭司和百姓通常都是傲慢专横的，与一切反对他们的人争吵，激烈批评和怨恨凡指责他们行动的人。耶稣论到法利赛人说：“你们将薄荷、芸香并各样菜蔬献上十分之一，那公义和爱上帝的事反倒不行了”（路11:42）。救主希望教导信徒仁慈的教训，好使他们不致缺乏那种慈怜的心，能够同情和帮助受苦的人和犯错的人，而不放大别人的过错。{2SP 208.1}"},{"t":7,"p":17,"c":"“清心的人有福了！因为他们必得见上帝”（太5:8）。犹太人十分讲究仪文方面的清洁。他们的条例成了极重的负担。盘据在他们心中的，是规条，禁忌和对于外表污秽的恐惧，以致忽视了必不可少的动机的纯正和行为的高贵。自私、不公和恶意给心灵造成的玷污，他们反倒不能觉察。{2SP 208.2}"},{"t":7,"p":18,"c":"耶稣宣布清心的人必得见上帝。他们会在祂儿子身上认出祂来，圣子奉差到世上来拯救人类。他们的心思既被洁净并充满纯洁的思想，就会在创造主大能的作为中、在构成宇宙的美物与宏景中更加清楚地认出祂来。他们就会活在好像看得见的全能者面前，在祂所造的世界上，度祂在今世分配给他们的日子。他们也必在将来不朽的状态见上帝，就象亚当在伊甸园中与上帝同行共话一样。尽管现在清心的人见上帝“仿佛对着镜子观看，模糊不清；到那时就要面对面了”（林前13:12）。{2SP 208.3}"},{"t":7,"p":19,"c":"“使人和睦的人有福了，因为他们必称为上帝的儿子”(太5:9)。我们的天父是一位和平的上帝。祂造了人便将之安置在一个平安稳妥的居所。伊甸园中一切都是团结一致幸福快乐的。那些与上帝的性情有份的人也必喜爱和平与知足；他们会培养那些必定导致这种结果的美德。他们会设法消除忿怒，止息怨恨和挑剔，以及一切促使人纷争反目的邪情恶欲。人们越与世界联合，就越陷入世界的作风中，他们心中就越少真平安的要素，越多受属世纷争、嫉妒、彼此以恶念相待之苦毒精神的影响，这种精神只需藉助某些环境就能使他们成为行恶的人。那些稍遇刺激就勃然大怒的人，那些窥伺别人的言行并在能够激起敌意之处私下传播之的人，与被称为上帝儿女的使人和睦的人是截然相反的。{2SP 209.1}"},{"t":7,"p":20,"c":"真正的基督徒在与人交往时会抑制容易引起怒气与纷争的言语。全天庭都是和睦的，而那些与基督密切联络的人必定与上天和谐一致。耶稣宣布：“在世上你们有苦难；但你们在我里面有平安”（约16:33）。那些与救主一致的人不会烦乱不宁、不满不平。他们会与基督的性情有份，他们的生活也会效法祂的榜样。{2SP 210.1}"},{"t":7,"p":21,"c":"这个道理很不符合文士和法利赛人的规则与榜样，令群众吃惊。他们给百姓灌输的思想是：幸福在于拥有今世的事物，人的名声和尊荣是值得贪爱的。被人称为“拉比”、被誉为很聪明很虔诚的人，又能在众人面前宣扬自己的德行，这些都是非常得意的事，而且被视为极大的幸福。但是耶稣在大庭广众之前宣称，这种人所能得到的一切报酬，不过是地上的财利和尊荣而已。祂说话的口气很肯定，大有服人之力。民众静默无言，顿时生出一种惧怕的感觉。他们怀疑地互相对视，如果这个人的教导是对的，那么谁能得救呢？但有许多人深信这位非凡的教师是受上帝的灵激励的，祂所发表的观点是神圣的。{2SP 210.2}"},{"t":7,"p":22,"c":"这些教训特别要使门徒受益，他们的生活要受这些教训的原则所支配。他们的工作是要向世人传授得自耶稣的神圣知识。他们的任务是要在远近各地的人中间传播福音，他们心中要明白耶稣一切的教训，铭记在记忆中，并且实行在生活中，这是非常重要的。每一个真理都要贮藏在他们的心思意念中，以备将来之用。{2SP 210.3}"},{"t":7,"p":23,"c":"耶稣向人们说明了何为真幸福以及如何获得真幸福之后，便更加明确地指出了祂门徒的义务。他们要作为上帝所拣选的教师，把别人引入义路和永生。祂知道他们必要时常遭遇灰心和失望的事，以及坚决的反对和侮辱，而且他们的见证也要被人拒绝。祂的慧眼展望他们将来传道的年月，看到他们努力引导人们得救时必要遭受的悲伤和虐待。祂深知这些在祂面前留心听祂言语的平民，将来实行他们的使命时，必要忍受毁谤、苦刑、监禁和死亡。于是祂继续说：{2SP 211.1}"},{"t":7,"p":24,"c":"“为义受逼迫的人有福了，因为天国是他们的。人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐，因为你们在天上的赏赐是大的。在你们以前的先知，人也是这样逼迫他们”（太5:10-12）。耶稣在此向他们说明，他们在祂的圣工中正在经历大苦难的时候，正是他们有理由欢喜快乐的时候，并且承认他们受苦是于他们有益，因为这会有一种影响，使他们断绝对世界的情意，专心于天国。祂教导他们：他们的损失和失望会导致收获，他们的信仰和实践遭受的严峻考验，他们应当愉快地接受，而不是惧怕和躲避。这些苦难原是上帝的工具，要炼净他们，使他们配做特别的工作，也会增加在天上等候着他们的宝贵的赏赐。祂告诫他们：在受人逼迫时，不要失去信心，也不要因自己艰苦的命分而沮丧忧伤，而要记得以前的义人也照样曾因顺从而受苦。他们既急切的要尽他们对于世人的义务，并专心要讨上帝的喜悦，便从容忠诚地履行一切的本分，不顾世人的毁誉。{2SP 211.2}"},{"t":7,"p":25,"c":"对基督徒来说，那些似乎最难以忍受的事往往证明是他最大的福气。责备与谎言总是追随着那些忠心尽责的人。公义的品格虽因诽谤和谎言而名誉被毁，却必保持其美德的纯正与优秀。无论是被践踏在泥潭，还是被高举到天上，基督徒的生活都应该始终如一，自豪的清白意识就是它自身的奖赏。敌人的逼迫考验名誉的真基础。迟早会向世人显明邪恶的报告是真情的实况，还是恶意与报复的毒箭。坚定不移地侍奉上帝乃是解决这种问题的惟一可靠的方式。耶稣希望祂的子民极其小心，不要给圣工的敌人留地步，谴责他们的圣洁信仰。不应有一个错误的行为玷污其纯正。当一切论据都无效时，诽谤的人往往恼恨地向遭围困的上帝的仆人开火；但他们谎言的舌头最终会给他们自己带来咒诅。上帝终必维护正义，尊荣无辜的人，将他们隐藏在祂帐幕的隐蔽处，脱离口舌的纷争。{2SP 212.1}"},{"t":7,"p":26,"c":"上帝的仆人总是受人责骂；但伟大的工作却在他们所遭受的迫害、监禁、鞭打和死亡中继续前进。随着时代的变迁，逼迫的性质有所改变，但其原理——其根本的精神——却与数百年前用石头打死和鞭打并杀害主所拣选之人的精神是一样的。{2SP 213.1}"},{"t":7,"p":27,"c":"在世上行走的人中间，从来没有一个人所受的诽谤比上帝的儿子所受的更残忍。祂在每一点上都遭受了苦毒的责备。他们无故地恨祂。法利赛人甚至雇人到各城反复传讲他们所捏造的谎言，为要摧毁耶稣的感化力。可是祂却坚定地站在他们面前，宣布遭受辱骂乃是基督教财富的一部分，劝勉祂的门徒如何对付恶意之箭，吩咐他们在逼迫之下不要昏倒，而要“欢喜快乐；”“因为……在你们以前的先知，人也是这样逼迫他们”（太5:12）。耶稣继续使门徒的心铭记他们与世人的关系所带有的责任。祂说：{2SP 213.2}"},{"t":7,"p":28,"c":"“你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了”（太5:13）。人们可以看见那些因失味无用而被丢在路旁的白盐在闪烁发光。耶稣用盐说明基督徒在世上的生活和教训。要不是为了少数居住在地上的义人，上帝的忿怒对恶人的惩罚就不会有片刻的迟延。但上帝子民的祷告和善行保存了世界；他们乃是活的香气。然而如果基督徒只是挂名的，他们如果没有善良的品格和敬虔的生活，就会象失了味的盐一样。他们在世上的感化力就是坏的；他们比不信的人还坏。{2SP 214.1}"},{"t":7,"p":29,"c":"耶稣用听众能看见的东西作为象征，来教导祂的真理。人们还在清早的时候就聚在一起来听祂讲道。辉煌的太阳在蔚兰的天空中越升越高，驱散了笼罩在幽谷和山间小径上的阴影。东方的曙光尚未消逝。阳光灿烂，普照大地。平静的湖面反射出金色的光芒，映衬出玫瑰色的朝霞。蓓蕾，花朵和枝叶上的露珠闪闪发光。大自然在新一天的福惠之下微笑。鸟儿们也在林间唱起甜美的歌曲。救主看看面前的群众，再看看正在升起的太阳，就对祂的门徒说:“你们是世上的光。”这个比喻特别惊人。太阳怎样用其愉快地光线照亮地貌，驱除黑夜的阴影，照样，门徒们也要传播真理之光，驱除笼罩着世人的道德的黑暗。在旭日光辉之中，四周小山上的村镇历历在目，构成一幅悦目的景象。耶稣指着这些村镇说：“城造在山上是不能隐藏的。人点灯不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”(太5:14-16)。在这些话中，耶稣教导祂的门徒：他们若是希望指引别人走上义路，他们自己的榜样就该正确，他们的行为要表现真理之光。{2SP 214.2}"},{"t":7,"p":30,"c":"道德疾病很多，黑暗遮盖大地；但基督的门徒却被描绘为照在夜间黑暗中的亮光。那些光线显明罪人路上的危险，指出通向公义与安全的正路。自称跟从基督且拥有真理之光的人，若是不小心地以适当地方式向别人提出那个真理，处在错谬黑暗中的人就会看不到真理有什么美妙之处。一个人在黑夜提着灯笼给另一个跟着他的人照路时，提灯笼的人有时不小心，竟置身于灯笼和他正带领的人中间，暂时照在那人路上的光既然被挡住了，路上的黑暗对那人来说就更浓重了。许多企图把上帝的真理传给他人的人也是这样；他们用自己有缺陷的品格掩藏了宝贵的亮光，他们的缺陷显得异常黑暗，使许多人转离了真理。自称跟从基督之人的品格应当十分令人钦佩，他们的行为应当十分可资效法，好把世人吸引到一种结出这种义果的宗教。这样他们就会蒙引导去调查研究，并信奉这种宗教，因为他们看到这种宗教的代表们的生活发出了如此圣洁的光辉，使他们成了世上的灯塔。{2SP 215.1}"},{"t":7,"p":31,"c":"法利赛人既使自己与世界隔绝，就不可能对世人发挥感化力。但耶稣却称祂的门徒为“世上的光”。他们的教训和榜样要驱散错谬的乌云，各国各民都要感受到他们的影响力。圣经的宗教不要局限在它的封面与封底之间，也不要禁闭在教会的院墙之内。不可只是为了我们自己的益处才偶尔提出它来，然后又小心地放到一边去；而要让它圣化日常的生活，在每一业务交易和人生的一切社会关系中显出它来。这样的宗教与法利赛人的宗教形成鲜明的对照，后者只存在于空洞地遵守各种规条和仪式，对他们的生活没有一点高尚的感化力。{2SP 216.1}"},{"t":7,"p":32,"c":"耶稣被奸细们密切监视着，他们随时准备要抓住祂可能脱口而出的什么轻率之言。救主很清楚祂许多听众心中的偏见。祂没说什么话去打乱犹太人对摩西的宗教和制度的信心。道德律法和仪文律法原是整个犹太体系的基础，那曾宣布律法的同一个声音，也讲了山边宝训。耶稣正是因为非常尊重律法和先知，才设法打破把犹太人围起来的迷信规条之墙。祂希望他们不仅要遵守律法，也要发扬那律法的原则和众先知的教导。{2SP 216.2}"},{"t":7,"p":33,"c":"耶稣虽然严厉批评了犹太人对律法的错误解释，但却小心地防备祂门徒放弃那些托付给希伯来人的重要真理。耶稣来不是要摧毁他们对祂曾在旷野藉着摩西所赐给他们的指示的信心。但祂在教导他们适当尊重那律法的同时，也愿引导他们到更高的真理和更大的知识，好使他们前进到更清楚的亮光里。{2SP 217.1}"},{"t":7,"p":34,"c":"耶稣一说明祂的门徒在义行中的责任，法利赛人就看出祂所教的道理谴责了他们的行径，为了使百姓对大教师产生偏见，他们就交头接耳地评论耶稣的教训是违背摩西律法的，因为祂没有提到那律法。他们这样是要引起百姓对基督的愤慨。但耶稣既觉察他们的意图，就令他们完全失败，当着大众的面以清晰明确的声音宣布说：{2SP 217.2}"},{"t":7,"p":35,"c":"“莫想我来要废掉律法和先知，我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全”（太5:17,18）。耶稣在这里驳斥了法利赛人的控告。祂对世人的使命就是维护他们所控告祂违反了的神圣律法的要求。上帝的律法若是能改变或废除，基督就不需要来到堕落的世界遭受人类犯罪的结果了。耶稣来说明上帝的律法与人类的关系，也要用祂自己顺从的榜样说明律法的条例。祂进一步宣布：“所以，无论何人废掉这诫命中最小的一条，又教训人这样做，他在天国要称为最小的”（太5:19）。救主就这样宣布了道德律法的有效性。那些违背上帝诫命，又言传身教地教训他人也做同样事情的人，是被基督定罪的。他们是那恶者之子。那恶者原是首先反抗上帝律法的。耶稣既明确宣布了祂对祂父之律法的尊敬，便用这些话谴责了法利赛人的行为，他们虽严格遵守那律法的外在仪式，他们的内心和生活却是腐败的：{2SP 218.1}"},{"t":7,"p":36,"c":"“我告诉你们，你们的义若不胜于文士和法利赛人的义，断不能进天国”（太5:20）。这里所教导的义是内心和生活符合上帝已启示的旨意。耶稣教导说：上帝的律法应当管制人心的思想和意图。真正的敬虔使人的思想和行为高尚；然后外表的宗教形式要符合基督徒内在的纯正；然后敬拜上帝时所需要的那些礼节才不是无意义的仪式，象假冒为善的法利赛人的那些仪式一样。{2SP 218.2}"},{"t":7,"p":37,"c":"今日的许多宗教教师自己在违背上帝的诫命，还教导别人也这么做。他们竟取代那些圣洁的诫命，大胆地教导人的习惯与遗传，不顾基督所作直率的见证——这种人“在天国要称为最小的。”耶稣向聚集听祂讲道的大众、向设法控告祂轻视那律法的法利赛人、也向各时代的人宣布：耶和华的律例是不可改变的，是永恒的。{2SP 219.1}"},{"t":7,"p":38,"c":"有报告说在迦百农附近的野外发生了凶杀和抢劫的事，结果在那些聚集来听耶稣讲道的人中间引起了普遍的愤慨和恐怖。神圣的教师便利用这个机会提出一个重要的教训。祂说：{2SP 219.2}"},{"t":7,"p":39,"c":"“你们听见有吩咐古人的话，说：‘不可杀人’；又说：‘凡杀人的难免受审判。’只是我告诉你们：凡无缘无故地向弟兄动怒的，难免受审判；凡骂弟兄是拉加的，难免公会的审断；凡骂弟兄是魔利的，难免地狱的火”（太5:21,22）。耶稣在这里描绘了凶杀最初存在于人心中的状况。乐于施行暴力的恶意与报复精神本身就是凶杀。耶稣进一步说到：“凡无缘无故地向弟兄动怒的，难免受审判。”有一种愤怒不是这种犯罪性质的愤怒。在某些情况下，即使是跟从基督的人，有某种愤慨也是正当的。当他们看到上帝受羞辱，祂的名被辱骂，宝贵的真理圣工因那些自称尊敬它的人而名誉扫地时，当他们看到无辜的人受压迫遭迫害时，他们就会义愤填膺。这种出自敏感道德的愤怒并不是罪。在听众中，有些人庆幸自己是义人，因为他们没有公开犯过罪，但他们心中却怀有与促使那刺杀者去犯可怕罪行的同样性质的情绪。但这些人却自表虔诚，符合一切外在的宗教要求。耶稣对这种人说：{2SP 219.3}"},{"t":7,"p":40,"c":"“所以，你在祭坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物”（太5:23,24）。祂就这样说明犯罪源于内心，那些让仇恨和报复在自己心中有地位的已经把脚踏在谋杀的道路上了，他们的礼物不蒙上帝悦纳。惟一的补救办法就是从心中根除一切苦毒和仇恨。但救主比这更近一步，宣布说：若有别人对我们怀怨，我们就应努力安慰他的心，若是可能，就要消除那些情绪，之后我们的礼物才会蒙上帝悦纳。这个教训对现在的教会是特别重要的。许多人热心于宗教服务，但他们与弟兄们之间却存在着他们有能力去消除的不幸的分歧，上帝要求他们先消除这些分歧，之后祂才会悦纳他们的侍奉。基督如此清楚地指出了基督徒在这个问题上的做法，以致基督徒心中对自己的义务不应有任何疑问。{2SP 220.1}"},{"t":7,"p":41,"c":"基督在施教的时候，湖面上有一些寻欢作乐的游船，显而易见船上都是些游手好闲声名狼藉的人。听众们希望耶稣严厉地谴责这等人，却惊讶地听到祂说：“你们听见有话说：‘不可奸淫。’只是我告诉你们，凡看见妇女就动淫念的，这人心里已经与她犯奸淫了”（太5:27,28）。那些看带头过肉欲放荡生活的罪人比众人更有罪的人，惊讶地听到耶稣断言那些怀有淫荡思想的人在内心里与那些不知羞耻地违背第七条诫命的人一样有罪。耶稣谴责了当时存在的风俗——男人因为小小的过犯就可以休掉自己的妻子。这种做法导致了非常悲惨可怜的状况和大罪恶。耶稣打击了导致婚姻关系松懈的首要原因，谴责了不圣洁的情欲，这些邪恶的情欲视婚姻制度为拦阻他们去满足私欲的障碍。基督原希望婚姻关系受公正的约束保护，好使夫妇之间没有不合法的分居，除非是因为犯了奸淫。{2SP 221.1}"},{"t":7,"p":42,"c":"许多曾认为诫命只是禁止实际罪行而不再深入的人，如今认识到既应该在心灵上也应该在字句上遵守上帝的律法。耶稣以这种方式个别讲解了诫命，说明了它们所要求的深度和宽度，揭露了犹太人仅仅在表面上顺从的致命错误。耶稣还就起誓给出了教训，说：“你们的话，是，就说是；不是，就说不是；若再多说，就是从恶里出来的”（太5:37）。第三条诫命谴责亵渎的起誓者，但这条律例的精神更深远，禁止以粗心大意或不尊敬的方式在交谈中提到上帝的名。许多人，甚至是自称跟从基督的人，都有习惯轻率地提到上帝的名，甚至在祷告和劝诫中也不以适当的严肃提到那至高的圣名。{2SP 222.1}"},{"t":7,"p":43,"c":"一队罗马士兵扎营在附近的海岸上，耶稣此时被士兵到下面的平原集合的高昂的号角声打断了。士兵们排列整齐，向在他们前面升起的罗马军旗致敬。犹太人痛苦地看着这个场面，这提醒他们自己的国家已经降格了。不久就有传令员从军队派出来，传命令到远处的各岗哨。他们爬上陡峭的堤岸时，就靠近了围着耶稣的广大听众，并且强迫一些犹太农夫给他们担担子，帮他们爬陡坡。农夫们反抗这种压迫行为，且用激烈的言辞对逼迫他们的人讲话；但他们最终被迫顺从了士兵们，做了要他们做的仆人的工作。罗马权威的这种表现激起了人们的愤慨，他们便转而急切地要听大教师会对这种残忍的压迫行为说什么。耶稣因使犹太人陷入这种奴役的罪恶而悲哀地看着这个可耻的场面。祂也注意到犹太人面上的憎恨与复仇的表情，知道他们多么苦苦渴望有能力压碎他们的逼迫者。祂便悲哀地说：{2SP 222.2}"},{"t":7,"p":44,"c":"“你们听见有话说：‘以眼还眼，以牙还牙。’只是我告诉你们，不要与恶人作对。有人打你的右脸，连左脸也转过来由他打；有人想要告你，要拿你的里衣，连外衣也由他拿去；有人强逼你走一里路，你就同他走二里；有求你的，就给他；有向你借贷的，不可推辞”（太5:38-42）。{2SP 223.1}"},{"t":7,"p":45,"c":"耶稣的榜样原是祂此时所发教训的一个实际的例证。慢待与迫害从未使祂报复祂的敌人。但这句话却是爱报复的犹太人难以接受的，他们中间就抱怨开了。耶稣便发出了更强烈的声明：{2SP 223.2}"},{"t":7,"p":46,"c":"“你们听见有话说：‘当爱你的邻舍，恨你的仇敌。’只是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告。这样就可以作你们天父的儿子；因为祂叫日头照好人，也照歹人；降雨给义人，也给不义的人。你们若单爱那爱你们的人，有什么赏赐呢？就是税吏不也是这样行吗？你们若单请你弟兄的安，比人有什么长处呢？就是外邦人不也是这样行吗”（太5:43-47）？{2SP 223.3}"},{"t":7,"p":47,"c":"仇恨的表现决不能摧毁我们敌人的恶意。但爱与仁慈却能招致爱与仁慈的回报。上帝虽然如实地赏善罚恶，但祂并不向恶人扣留祂的福气，尽管他们天天羞辱祂的名。祂让阳光和雨露降在义人身上也降在不义的人身上，以同样的方式将属世的兴旺赐给义人和不义的人。既然圣洁的上帝都这样向反叛和拜偶像的人施行忍耐和仁慈，犯错的人就更有必要向他的同胞表示同样的精神了。他的本分非但不是要咒诅那些伤害他的人，反而要设法争取他们，用与基督对待逼迫祂的人相似的仁慈使他们离开邪恶的道路。耶稣教导跟从祂的人，应该向凡进入他们影响范围之内的人实行基督化的礼貌，不应忘记仁慈怜悯的行为，当有人求恩时，他们应当表现出比世俗之人更好的仁心善举。上帝的儿女应该表现出那种在天上盛行的精神。他们的行动原则不应该与世人狭隘自私的精神有同样的性质。惟有完全才能符合天国的标准。上帝自己怎样在祂崇高的范围完全，祂的儿女也当照样在他们所居于的卑微范围完全。只有这样，他们才能适合在天国与无罪的生灵作伴。基督对跟从祂的人讲的这些话奠定了基督徒品格的标准：“所以，你们要完全，象你们的天父完全一样”（太5:48）。{2SP 224.1}"}]},{"n":"第17章 大麻疯得医治","ps":[{"t":2,"p":0,"c":"第十七章  大麻疯得医治"},{"t":7,"p":1,"c":"耶稣常常不得不把自己藏起来不让百姓发现；因为云集到祂周围要看祂行奇事的人太多，群情激昂，有必要采取预防措施，免得祭司和官长们利用这些大集会叫罗马当局担心会有起义发生。{2SP 225.1}"},{"t":7,"p":2,"c":"世上从来没有象这样的时期。天国被带到了人间。凡为受教而来到耶稣面前的人都确实认识到主是恩慈而满有智慧的。他们从那伟大的智能之源领受了神圣知识的宝贵教训。许多久已等候以色列蒙救赎的饥渴慕义者如今饱享了慈悲救主的慷慨洪恩。所期待的教师已经来临，一班蒙恩的子民正生活在祂亮光的丰满光彩之下。可是许多人却不领会，反而冷漠或不信地转身离开了神圣的光辉。{2SP 225.2}"},{"t":7,"p":3,"c":"耶稣医好了许多人各种各样身体的疾病，同时也在讲道和照顾患罪病的心灵。许多人的心脱离了罪恶的残忍捆绑。信心、盼望和快乐取代了不信、气馁和绝望。当病人和可怜的人请求救主帮助时，祂先解除他们虚弱身体的痛苦，然后才照顾暗昧的心智。既消除了求助之人眼前的痛苦，就能更好地把他的思想导入亮光和真理的渠道。{2SP 226.1}"},{"t":7,"p":4,"c":"麻风病是东方最可怕最可憎的疾病。由于它会传染且对患者有非常可怕的影响，各阶层的人一提到麻风，无不谈虎色变。为了防止这种疾病在人们中间漫延，采取了非常的预防措施。患了麻风病的希伯来人要被宣布为不洁净。他必须离开自己的家庭，与以色列会众隔离，无权接触社会，注定只能与患同样病症的人相处。{2SP 226.2}"},{"t":7,"p":5,"c":"患麻疯病的人，既与亲友分离，就必须独自承当这恶疾的咒诅。没有亲爱的手能安慰他的痛苦。他必须宣布自己的灾祸，撕破自己的衣服，并且口里发出警告，叫众人避开他污秽腐烂的身体。这孤苦的流亡者所发出的“不洁净，不洁净”的凄惨声音，使听者心中不禁生出恐惧和憎恶。{2SP 226.3}"},{"t":7,"p":6,"c":"在基督传道的地区，有许多患这种可憎疾病的人。那大医师的消息甚至传到了他们的隔离区，他们心中便生出了一线希望，要是他们能进到耶稣面前，祂就能解救他们。但他们既被阻止进入任何城市或乡村，似乎就不可能接触那位大教师了。祂主要是在平民中间作工的。{2SP 227.1}"},{"t":7,"p":7,"c":"有一个长大麻风的人曾是一个非常有名望的人。他和他的家人确信他患了这种致命的疾病，便极其忧伤。请教了著名的医生，他们彻底检查了他的病情，焦急地查考他们的医书以获得深层的知识，但他们却不得不承认回天乏术，这病无药可救。于是祭司就尽本分作了检查，结果断定他得了最恶劣的那种大麻风。这个结论判定他要活受罪，与他的亲友和他身居高位的社会隔绝。而今树倒猢狲散，那些向他求恩受他款待的人都恐怖地逃离了他面前。他离开自己的家人，到外面过起了流亡的生活。{2SP 227.2}"},{"t":7,"p":8,"c":"耶稣正在城外的湖边教训人，许多人聚集要听祂讲话。这个麻风病人在隔离区曾听到耶稣一些大能的作为，就出来要见祂，照着自己的胆量走近些。自从流亡以来，这种疾病已经可怕地侵袭了他的身体系统。如今他的光景很讨厌，他那逐渐腐烂的身体，令人不寒而栗，不敢观看。他站得远远的，听到了耶稣的一些话，看到祂按手在病人身上医治他们。他惊愕地看到瘸子、瞎子、瘫子和各种患病垂死的人因救主的一句话就起来了，恢复了健康，赞美上帝的拯救。他看看自己可怜的身体，想知道这位大医师能不能连他也治好。他越听、越看、越思想这事，就越确信这确实就是所应许的救世主，在祂凡事都能。除了上帝所授权的这一位救主，谁也行不了这样的奇事，于是这个麻风病人就渴望走到祂面前得医治。{2SP 227.3}"},{"t":7,"p":9,"c":"他本无意走近到危及百姓的地步；但如今他的心意如此坚定有力，以致忘了自己所受的约束、人们的安全以及他们对他的恐惧。他只想着自己有福的盼望，就是耶稣能释放他脱离自己的疾病。他的信心持定了救主，他就勇往直前，不顾受惊吓的群众在他接近时纷纷后退，为了躲避他而互相拥挤。{2SP 228.1}"},{"t":7,"p":10,"c":"有人想要阻止他走近耶稣，却是徒然。他既不看他们，也不听他们。对于他们那种憎厌的表情，他完全视若无睹。他所看见的只是上帝的儿子，所听见的只是那赐健康和幸福给受苦和不幸之人的声音。他赶到耶稣面前，压抑的感情便找到了出口，他将自己污秽腐烂的身体俯伏在祂脚前，喊着说：“主若肯，必能叫我洁净了”（太8:2）。他的话虽少，却含有他的大需要。他相信基督能赐给他生命和健康。{2SP 228.2}"},{"t":7,"p":11,"c":"耶稣并没有躲避他的接近，反而走近他。众人纷纷后退，连门徒都充满了恐惧，极想阻止他们的夫子摸他。因为摩西的律法规定凡摸他的都为不洁净。但耶稣却从容无畏地按手在这个恳求者身上，用不可思议的话应允了他的请求：“你洁净了吧”（太8:3）！{2SP 229.1}"},{"t":7,"p":12,"c":"这句赐生命的话一出口，那腐烂将死的身体就变成了健康的血肉，敏感的神经，结实的肌肉。麻风病人特有的粗糙鳞状的表皮消失了，代之以柔嫩红润，像健全小孩子的肤色一样。焦急的大众如今不害怕了，挤过来观看神能的这一新显现。{2SP 229.2}"},{"t":7,"p":13,"c":"耶稣吩咐这个得了洁净的麻风患者不要将祂在他身上所行的事告诉人，说：“你切不可告诉人，只要去把身体给祭司察看，献上摩西所吩咐的礼物，对众人作证据”（太8:4）。于是这个快乐的人就去见从前曾检查他的那个祭司，那个祭司的决定曾驱逐他离开自己的家人和亲友。{2SP 229.3}"},{"t":7,"p":14,"c":"他高兴地把礼物给祭司，并且尊那使他恢复健康的耶稣的名为大。这个不能反驳的证据使祭司们确信耶稣的神能，虽然他们仍旧不肯承认祂为弥赛亚。法利赛人已宣称祂的教训与摩西的律法截然相反，还说祂为的是高抬祂自己。可是祂给那个得了洁净的麻风病人的特别指示却向百姓证明这些控告是虚假的，因为祂叫他按照摩西的律法把礼物献给祭司。{2SP 229.4}"},{"t":7,"p":15,"c":"祭司在从患麻风病的人手中接受奉献之前，必须先彻底检查了他，并向百姓宣布他已完全脱离那种传染病，很健康，又能与自己的家人和亲友团聚而不会危及他们了。祭司无论多么不愿把这一奇妙的痊愈归于耶稣，也不能规避检查并宣布结果。群众急于获悉察看的结果，及至他被宣布脱离了疾病，有特权与家人和亲友团聚时，大家兴奋异常。这种事是以前从未听说过的。{2SP 230.1}"},{"t":7,"p":16,"c":"然而尽管耶稣警告那个得了洁净的麻风病人不要四处公布这事。他却以为耶稣只是出于谦逊才给他定下这种限制。所以他就到处传扬这位大医师的大能力。他不知道耶稣每一次作出神能的新表现，都只会使祭司长和长老们更坚决地要除灭祂。这获得医治的人觉得健康的福惠非常可贵。纯净的血液在他的血管里奔流，使他的整个生命有了一种新颖愉快的活力。他因感到有充沛的成年活力并能重返家庭和社会而欢喜快乐。他觉得不能不将全部的荣耀都归给那使他痊愈的大医师。{2SP 230.2}"},{"t":7,"p":17,"c":"但公布这事引起的骚乱使耶稣不得不退到离城市很远的地方。“人从各处都就了祂来”（可1:45）。这些神迹不是为炫耀才行出来的；基督的每一个举动都与法利赛人的行为形成鲜明的对照，他们最大的野心就是要获得人的赞美和尊荣。耶稣很清楚，如果祂洁净这个麻风病人的事被传播出去，那些处于类似状况的人就会急着来获得同样的医治。这会引发呼声，说百姓会因接触可憎的麻风病而被感染。祂的敌人们就会抓住这种机会控告祂，定祂的罪。{2SP 231.1}"},{"t":7,"p":18,"c":"耶稣知道会来找祂的许多麻风病人不配得到健康之福，要是他们得到了这种福气，也不会用它来尊荣上帝。他们既没有真正的信心，也没有原则，只有一种强烈的愿望，要脱离那等候着他们的厄运。救主也知道，祂的敌人们总是在设法限制祂的工作，使百姓转离祂。要是他们能利用这个得了洁净的麻风病人达到那个目的，他们就会以那么做。但祂既指示这个得了医治的人去按照摩西的律法向祭司献上礼物，就会使他们确信祂并不反对犹太法典，只要他们敞开心怀去相信。{2SP 231.2}"}]},{"n":"第18章 撒种的比喻","ps":[{"t":2,"p":0,"c":"第十八章  撒种的比喻"},{"t":7,"p":1,"c":"耶稣整夜祷告，清早下到海滩来找门徒，他们正在近岸打鱼。祂不会长时间不被百姓打扰。群众一知道基督在海边，就云集而来。他们的人数越来越多，以致祂四面受挤。祂站着教训他们时，群众越来越密集，他只好上了一艘船，稍微划离岸边，使人们能有更好的机会看到和听到祂继续讲道。{2SP 232.1}"},{"t":7,"p":2,"c":"祂经常采用这种方法逃脱彼此拥挤要进到祂面前的热心群众。这样祂就能对他们说想要他们听到的话而不被打断。救主坐在一个渔夫的简陋小船里，教导海滩上的听众生命之道。祂耐心地对待那些受试探苦害的人，温柔仁慈地对待忧伤的人和灰心的人。祂的话在许多人心中得到了回应。来自祂神圣指示的亮光涌入许多人暗昧的心中。{2SP 232.2}"},{"t":7,"p":3,"c":"天上的使者看见这种情景，有何等的感想啊！他们荣耀的元帅，坐在一只渔船上，被不停的海浪摇来摇去，向挤到水边的听众传讲救恩！那为天上所尊荣的主，在露天之下对平民宣讲得救的重大道理。然而祂工作的环境没有比这更合适的了。那横在前面的田野，普照大地的阳光，以及湖光山色，都可以作为祂讲道的材料，来引证祂的教训，使人心受更深刻的印象。{2SP 232.3}"},{"t":7,"p":4,"c":"在平原上有撒种和收割的人在并肩忙碌着，一个在撒种，另一个在收割早麦。多产的山谷和小山的斜坡都披着美丽的衣裳。海滩上可以见到光秃的岩石，空中鸣响着鸟儿的歌唱声。海鸟掠过水面。耶稣便趁着这个机会从自然界吸取会铭记在听众心中的教训。祂用周围的景色来举例说明祂的道理，以便日后每当这些景物映入他们眼帘的时候，他们就会想起耶稣从这些景物所吸取的真理教训。他们会天天得到提醒，想起他们从祂所领受的宝贵指示。{2SP 233.1}"},{"t":7,"p":5,"c":"耶稣就这样坐着，看着祂面前的生动景象，说出了历经各代一直传到我们这时的比喻，它的朴实简明在今日与一千八百多年的那个早上在加利利海边赐下这个比喻时一样纯洁美好：{2SP 233.2}"},{"t":7,"p":6,"c":"“你们听啊！有一个撒种的出去撒种。撒的时候，有落在路旁的，飞鸟来吃尽了；有落在土浅石头地上的，土既不深，发苗最快，日头出来一晒，因为没有根，就枯干了；有落在荆棘里的，荆棘长起来，把它挤住了，就不结实；又有落在好土里的，就发生长大，结实有三十倍的，有六十倍的，有一百倍的；又说：有耳可听的，就应当听”（可4:3-9）！{2SP 233.3}"},{"t":7,"p":7,"c":"上帝的儿子就福音传播所举的这个惊人例证引起了人们的热心关注。讲的人使听的人心夺神移。他们的心灵受了激励，许多人因新的宗旨而怦然心动。他们醉心于主的道理，其原则是那么使人高尚却很容易明白。耶稣所教导的崇高的属灵造诣在他们看来是很可取的。然而许多人后来又与世人混杂时，他们在那里所受的感动不久就从心中消逝了。在主临格的神圣亮光之下看起来十分可憎的罪恶，又被他们犯错的心紧紧抱住了。不利的环境、世上的挂虑和试探使他们故态复萌，再度陷入冷淡之中了。{2SP 234.1}"},{"t":7,"p":8,"c":"但有些听道的人却从那一刻开始过起更圣洁的生活，天天实行基督教训的原则。祂讲道的主题既由他们面前的场景作了说明，就永不会从他们心中磨灭。各样的土地，有的只生荆棘和毒草，覆着一层泥土的岩石，撒种的人和他们的种子，这一切都在他们眼前，使祂的话在他们心中留下了其它事物留不下的印象。{2SP 234.2}"},{"t":7,"p":9,"c":"现有的局面使耶稣讲了撒种的比喻。跟从基督的人失望了，因为祂并不建立一个新的国度。他们久已渴望一位会使他们得尊贵得荣耀成为一个国家的弥赛亚，而今他们的期望既没有实现，他们就不肯接受祂为他们的救赎主了。就连祂所拣选的门徒都变得没有耐心了，因为祂并没有夺取现世的权柄，祂的亲戚也对祂失望并拒绝了祂。他们曾这样对祂说：“你离开这里上犹太去吧，叫你的门徒也看见你所行的事。人要显扬名声，没有在暗处行事的；你如果行这些事，就当将自己显明给世人看”（约7:3,4）。{2SP 235.1}"},{"t":7,"p":10,"c":"跟随祂的人感到苦恼，因为有学问的人和富有的人最不乐意接受耶稣为他们的救主。他们感受到了所加给他们夫子的污名，因为作祂门徒的一般是贫穷、受苦、卑微阶层的人。他们自问，文士和法利赛人、先知学校的教师们为什么不承认祂就是盼望已久的弥赛亚呢？为了对付这种疑惑和不满，耶稣讲了这个比喻。群众离开后，那十二个门徒和别的信徒聚集到祂周围，请祂解释这个比喻。“耶稣对他们说：上帝国的奥秘只叫你们知道，若是对外人讲，凡事就用比喻，叫他们看是看见，却不晓得；听是听见，却不明白；恐怕他们回转过来，就得赦免。又对他们说：你们不明白这比喻吗？这样怎能明白一切的比喻呢”（可4:11-13）？祂用这些话说明，祂的例证是要唤醒听众们心中思想。他们若是愿意得到更充分地解释，就可以问祂，象门徒们所做的一样，就必得到解答。{2SP 235.2}"},{"t":7,"p":11,"c":"法利赛人明白这比喻，却假装不理解其含意。他们闭眼不看，恐怕会看见，塞耳不听，恐怕会听见；所以他们的心就不会受感动。他们既故意无知和执意盲目，就要受报应。祂常用比喻施教的一个原因是因为犹太人的奸细总是在伺机报怨祂。耶稣便定意揭露他们的伪善和恶行而不使自己遭受被他们逮捕和监禁的危险，免得因而断绝祂来要在百姓中间做的工作。{2SP 236.1}"},{"t":7,"p":12,"c":"祂可以用比喻讲扎心的真理，显明必须揭露的罪恶，而不担心违背他们的规条。他们能应用祂的比喻，因为他们不会听不出祂的意思，但他们却不能谴责祂在讲道时使用简明的例证。{2SP 236.2}"},{"t":7,"p":13,"c":"耶稣的话也含蓄地责备了祂的门徒，因为他们很迟钝，没有理解祂的意思。在撒种的比喻中，祂已说明了祂来到世上要教导的道理。他们若是连这么容易明白的事都听不懂，又怎么能听懂祂要用比喻向他们讲的更大的真理呢？祂还说过要向他们启示上帝国度更大的奥秘，因为他们比外人更密切地跟从祂和顺从祂。他们必须敞开心门接受指示并立刻相信。{2SP 236.3}"},{"t":7,"p":14,"c":"那些已经心肠刚硬喜爱夸耀和仪式的人，并不希望明白祂的教训，内心也不渴望上帝的恩典之工。这等人将仍旧处在他们自己选择的无知之中。但那些与天国联络并接受基督的人却会明白祂的话，获得上帝之国的实际知识。基督乃是亮光与真理之源。而那等因任何原因忽视现有熟悉真理之机会的人，没有正确地使用自己的理解力，却拒绝相信他们眼睛所见到耳朵所听到的。他们必被撇弃在黑暗里。他们虽然看见，却不愿意理解；虽然听见，也不愿意明白。上帝的真理涉及太多舍己和个人的纯洁，对他们体贴肉体的心思没有吸引力，他们便用偏执和不信关闭了心门。{2SP 237.1}"},{"t":7,"p":15,"c":"大教师祝福了祂的门徒，因为他们的眼睛看见、耳朵听见并且信了。祂说：“从前有许多先知和义人要看你们所看的，却没有看见，要听你们所听的，却没有听见”（太13:17）。然后耶稣就向门徒解释了祂所讲的比喻中描绘的各等人。{2SP 237.2}"},{"t":7,"p":16,"c":"撒种的人基督在撒种。有些心地刚硬如路面的人对神圣智慧的教训毫无感觉。他们不喜爱上帝的要求，只喜欢随从本性的冲动。许多人在听基督的重要教训时就信了。他们相信祂的话，决心过圣洁的生活，但是当撒但带着其邪恶的暗示来到时，善种还没来得及发芽生长，他们就被战胜了。{2SP 238.1}"},{"t":7,"p":17,"c":"要是心田因深切的悔罪而得到开垦，他们就会见到自己贪爱世界的私心、自己的骄傲和贪财是多么邪恶，就会丢弃这一切。真理的种子就会深入已经预备好的心田，且会生长结实。但恶习惯久已摆布他们的生活，以致他们良好的决心听到那试探者的声音就是消失了。“那撒在路旁的，就是人听了道，撒但立刻来，把撒在他心里的道夺了去”（可4:15）。{2SP 238.2}"},{"t":7,"p":18,"c":"有些人高兴地接受了宝贵的真理；他们极其热心，并且表示大为惊诧，人们竟然都看不出对他们来说那么清楚明白的事。他们敦促别人也去信奉他们所发现那么令人满意的道理，轻率地谴责犹豫不定的人和那些仔细权衡并全面考虑真理证据的人。他们称这种人是冷淡不信的人。但及至考验来到，这些热心的人就踉跄跌倒了。他们并不接受十字架作为自己信仰生活的一部分，而是转离了它，他们的热沈泄了气，不肯背起十字架。{2SP 238.3}"},{"t":7,"p":19,"c":"这等人若是一直生活平顺，道路通畅，凡事顺心，就会很象始终如一的基督徒。然而他们遇到火炼的试验就会昏厥；他们不能为真理的缘故忍受羞辱。曾经如此欣欣向荣生长的真理种子干枯死掉了，因为它的根在干旱的时候支撑不住。本应使它更有活力地向下扎根向上生长的事，却使整棵植物干死了。正如夏天的骄阳使耐旱的庄稼生长成熟，却使虽然鲜绿但扎根不深的植物枯死一样，因为其柔嫩的根须不能深入坚硬的石头地。{2SP 239.1}"},{"t":7,"p":20,"c":"这等人只要愿意，就可以耕耘自己的心田，使之富饶，以便真理能够深深扎根；不过这包含太多忍耐和舍己。他们要付出太大的努力才能在自己的生活中做出根本的改变。他们一受责备就觉得受了冒犯，会与那些离弃耶稣的门徒一起说：“这话甚难，谁能听呢？”“那撒在石头地上的，就是人听了道，立刻欢喜领受，但他心里没有根，不过是暂时的，及至为道遭了患难，或是受了逼迫，立刻就跌倒了”（约6:60；可4:16,17）。{2SP 239.2}"},{"t":7,"p":21,"c":"耶稣描绘了落在长满野草的被忽视了的田埂或小片土地里的种子，野草把长在它们中间的宝贵植物挤住了；那些植物便渐渐生病死掉了。许多人衷心响应真理的声音，但他们却没有正确地领受和珍爱它。他们在心田里给了真理一点地方，却不预备土壤，根除在那里生长茂盛的毒草，并且时时警醒以妨它们再长出来。生活的挂虑，钱财的迷惑，对所禁止之事的渴望，在好种能结出果子之前就把爱公义的心挤出去了。骄傲、情欲、爱自己的心、爱世界的心，连同嫉妒和恶意，是不能和上帝的真理并存的。有野草过度生长的土地需要彻底开垦，照样，基督徒也需要殷勤省察那些会使他永远灭亡的错误过失。惟有靠着耶稣的圣名和力量付出忍耐恳切的努力，才能消除属肉体之心的邪恶倾向。但那些容让自己的信心被撒但不断增长的影响胜过的人，必落入比他们听取生命之道前更恶劣的状况。“还有那撒在荆棘里的，就是人听了道，后来有世上的思虑、钱财的迷惑，和别样的私欲进来，把道挤住了，就不能结实”（可4:18,19）。{2SP 240.1}"},{"t":7,"p":22,"c":"少数人的心象经过充分耕耘的好土，接受了真理的种子并且结出了大量的果子来荣耀上帝。耶稣发现一些恳切的基督徒，他们在好事上富足，真诚地尽心尽力。“那撒在好地上的，就是人听道，又领受，并且结实，有三十倍的，有六十倍的，有一百倍的”（可4:20）。{2SP 240.2}"},{"t":7,"p":23,"c":"基督就这样用一个简要而全面的比喻描绘了祂来教导之人的品格。属世的心思，邪恶的性情，刚硬的心肠，都被展现在祂的听众面前。祂就这样回答了我们今日常常听到的问题：基督在地上亲自传道时，祂的工作为什么那么没成效呢？祂的生活是以良善怜悯的奇事为特征的；但祂在治好受苦的人，赶出苦害人的鬼魔时，却留给人们自己去做纠正他们邪恶性情的工作。祂指教他们如何将自己人性的努力与祂的神能联合起来，并且藉着祂的力量胜过缠累他们的罪恶。{2SP 241.1}"},{"t":7,"p":24,"c":"必须有这种经验才能使基督徒品格有道德的力量并适合进入天庭。耶稣并没有利用神秘的力量迫使人们相信祂。祂让他们自愿选择祂或是拒绝祂。并没有直接的能力强迫他们顺从，摧毁上帝所赐给人类的道德上的行动自由。撒种的比喻清楚地阐明了人心的各种倾向，以及基督不得不对付的各等人，也说明了祂的服务没有更成功地产生直接效果的原因。{2SP 241.2}"},{"t":7,"p":25,"c":"耶稣的比喻原是要引起一种求问的精神，以便更清楚地说明真理。当祂这样指教门徒祂话语的意思时，百姓又聚集来听祂，祂的教训就被许多听众领受并存在心里了。耶稣的讲道并不仅仅针对智力较差的人，也针对在场的聪明有教养能提出周密的批评的人。文士、法利赛人、医生、官长、律法师以及各国的代表都在那里听祂讲道；但在那广大的会众中，却无一人反驳祂的话。{2SP 241.3}"}]},{"n":"第19章 其它比喻","ps":[{"t":2,"p":0,"c":"第十九章  其它比喻"},{"t":7,"p":1,"c":"百姓对他们用肉眼看不到的这个国度很好奇，多有疑问。耶稣知道令祂的听众心中不安的每一个困惑。当众人又云集到祂面前时，祂就继续用比喻教导他们。“耶稣又对他们说：人拿灯来，岂是要放在斗底下，床底下，不放在灯台上吗？因为掩藏的事，没有不显出来的；隐瞒的事，没有不露出来的。有耳可听的，就应当听！又说：你们所听的要留心。你们用什么量器量给人，也必用什么量器量给你们，并且要多给你们。因为有的，还要给他；没有的，连他所有的也要夺去”（可4:21-25）。{2SP 242.1}"},{"t":7,"p":2,"c":"耶稣用灯光象征祂的道理。祂的道理照亮凡接受之人的心灵。这光不应向世界隐藏，而应照耀出来，照亮那些看到它的人并使他们得福。听耶稣讲道的人要将所领受的指示传给他人，也要这样传给后代。祂还宣布：隐藏的事没有不显露出来的。凡在人心里的事，迟早要藉着行为表现出来；而这会测定所撒的种子是已经在他们的心中扎根并结出好果子，还是那种子已被荆棘和蒺藜挤住了。祂告诫他们要听祂也要明白祂。善用当时延及他们的有福特权，会导致他们自己得救，也会通过他们使别人受益。{2SP 243.1}"},{"t":7,"p":3,"c":"他们以怎样专注的程度听祂指教，就必得到同样程度的知识作为回报。凡真心渴望明白祂所讲道理的人都会完全得到满足；他们天赐的特权会增加；他们的光会越照越明直到日午。但那些不想要真理之光的人却会在黑暗中摸索，并被撒但有力的试探胜过。他们必丧失自己的尊严和自制力，连他们所自夸拥有的那点知识也会失去，因为基督撇下天上的宝座来拯救他们，他们却宣布自己不需要祂，并且藐视祂的指导。{2SP 243.2}"},{"t":7,"p":4,"c":"神圣的教师沿着祂讲道的思路用了另一个比喻，说：“上帝的国如同人把种撒在地上。黑夜睡觉，白日起来，这种就发芽渐长，那人却不晓得如何这样。地生五谷是出于自然的：先发苗，后长穗，再后穗上结成饱满的子粒；谷既熟了，就用镰刀去割，因为收成的时候到了”（可4:26-29）。这里所说的种子是上帝的道撒在人心里并且藉着神恩多结了果子。真理若在心里扎根，迟早都会生长并结出果实。生活和品格会显现所撒种子的本性和质量。但照料的工作却是一生的工作。真理的原则一旦植入心中，就要在日常的生活责任中实行出来。基督徒品格的成长是渐进的——就象植物成长有不同的发展阶段一样。但进展却是持续的。在自然界怎样，在恩典上也是怎样，植物必定或成长或死亡。{2SP 243.3}"},{"t":7,"p":5,"c":"日复一日，上帝之灵使人成圣的感化力几乎察觉不到地把那些喜爱真理之路的人引向公义的完全，直到人心成熟可以收割，毕生的工作就结束了，上帝就把祂的麦子收去了。基督徒的一生中没有不再需要学习，不再需要达到更高造诣的时候。成圣乃是一生的工夫。先发芽，后长穗，再后穗上结成饱满的子粒，谷既熟了，就收割；因为当果实完全的时候，就可以用镰刀收割了。{2SP 244.1}"},{"t":7,"p":6,"c":"这个比喻与犹太人的状况形成了极其鲜明的对照。他们的宗教是冷漠而形式化的。圣灵在他们的心中没有地位。所以他们不但没有在恩典上长进，在认识上帝的知识上进步，反而变得越来越无情而偏执，离主越来越远。骄傲挑剔的法利赛人环顾聚集来听耶稣讲道的大批群众，轻蔑地注意到有多么少的人承认祂为弥赛亚。当时有许多受过教育且有势力的人来听这位闻名遐迩的先知。其中有些人以好奇的兴趣望着由社会各阶层和各国的人组成的广大听众。有穷人，有文盲，有衣衫褴褛的乞丐，有脸上带着罪恶印记的强盗，有病人，残废的人，浪荡的人，高低贵贱的人彼此推撞着，要得个地方站着听耶稣的话。{2SP 245.1}"},{"t":7,"p":7,"c":"他们注视的时候，就怀疑地自问：难道上帝的国是由这种材料组成的吗？耶稣既看透他们的想法，就用另一个比喻对他们说：{2SP 245.2}"},{"t":7,"p":8,"c":"“上帝的国，我们可用什么比较呢？可用什么比喻表明呢？好象一粒芥菜种，种在地里的时候，虽比地上的百种都小，但种上以后，就长起来，比各样的菜都大，又长出大枝来，甚至天上的飞鸟可以宿在它的荫下”（可4:30-32）。远近都有芥菜飘摇在青草和庄稼之上，迎风招展着它的枝子。鸟儿在它的枝子间掠过，在它茂盛的叶子中歌唱。可是长成这株大植物的种子却是百种中最小的。它先是发出嫩芽；但它具有强大的生命力，并且生长茂盛，直到长成很大棵，有飞鸟来宿在它的荫下。{2SP 245.3}"},{"t":7,"p":9,"c":"人们望着在他们周围生长得很茂盛的芥菜，心中就对耶稣用来说明祂道中真理的例证留下了生动的印象。祂就这样宣布了基督的国不是用武力和恢宏的战争建立的，而是逐步发展的。开始的时候虽然很小，但它会成长并加强，直到象芥菜种一样，经过觉察不到的发展阶段，达到至大。{2SP 246.1}"},{"t":7,"p":10,"c":"耶稣拿这小小的种子说明祂强大的真理。最小的事也不会被大教师不屑一顾。有许多人的基督徒经验是在那天开始的，且会象祂所用的比喻一样，长得有力而美丽，虽遭践踏，却仍保持其健壮的生命。这个比喻不可磨灭地写在了数百听耶稣讲话之人的心版上。他们看到那个地区生长繁茂的许多芥菜，就会想起救主的比喻，他们的心也会记得祂的教训，论到上帝恩典对人心的神秘影响以及这道在日常生活中表现出来的苏醒人心的能力。{2SP 246.2}"},{"t":7,"p":11,"c":"“他又对他们讲个比喻说：天国好象面酵，有妇人拿来，藏在三斗面里，直等全团都发起来”（太13:33）。面里的面酵代表上帝的恩典在人心中渐进的工作。面酵不是自然就在面里的，而是被放里去的，引起发酵，使全团发生根本的改变。上帝真理的原则也是这样，既藏在一个人心中，就改变他整个的本性，影响他一生。本性的情感得以改变，爱情得以圣化，思想也提高了。从身体上来说，这个人还是一样，但他的内心却已被天上的原则更新而生气勃勃了。{2SP 247.1}"},{"t":7,"p":12,"c":"耶稣又用面前的田地和撒种及收割的人来说明祂的真理：“天国好象人撒好种在田里，及至人睡觉的时候，有仇敌来，将稗子撒在麦子里就走了。到长苗吐穗的时候，稗子也显出来”（太13:24-26）。{2SP 247.2}"},{"t":7,"p":13,"c":"稗子是毒草，对耕田的人来说是很讨厌的，因为它们和好庄稼一起长。要是粗暴地把稗子拔出来，就会危及麦子的根，毁伤麦子的嫩叶。此外，稗子在生长期间很象麦子，以致难以将它们区分开。{2SP 247.3}"},{"t":7,"p":14,"c":"田主的仆人来问他说：“主啊，你不是撒好种在田里吗？从哪里来的稗子呢？”他就告诉他们是仇敌撒了稗子在麦子里要害他。他们就问要不要他们去把稗子薅出来，只留下麦子。“主人说：‘不必，恐怕薅稗子，连麦子也拔出来。容这两样一齐长，等着收割。当收割的时候，我要对收割的人说，先将稗子薅出来，捆成捆，留着烧；惟有麦子要收在仓里’”（太13:24-30）。{2SP 247.4}"},{"t":7,"p":15,"c":"仇敌撒播讨厌的种子乃是撒但在人心作工的写照。基督是撒种的人，把宝贵的麦种撒在未经耕作的心田。但众生之敌偷偷地来撒了邪恶的种子。这些恶种大量生长繁殖，结出了有毒的果子，有时竟把它们周围宝贵的麦子挤掉甚至挤死了。本应生产好麦子为人提供营养的田地就这样趋于荒废，罪恶的种子也从那块心田传到别的心田。{2SP 248.1}"},{"t":7,"p":16,"c":"稗子生长在麦子中间，特别引人注目。麦子要受到严厉的批评。的确，肤浅和吹毛求疵的观察者可能认为整片田地已失去价值。他可能指责撒种的人，说他把坏种子搀杂在好种里，居心不良。同样，有过错而又伪善的自命为基督徒者使基督教的事业遭人指责，以致世人对基督的真理产生怀疑。稗子怎样出现在麦子中间，在很大程度上抵消了撒种者的工作。照样，上帝子民中间的罪恶，也在一定程度上破坏了耶稣从撒但权下拯救堕落人类，使人心的荒地多结善果的计划。{2SP 248.2}"},{"t":7,"p":17,"c":"稗子很象麦子，以致工人很容易被骗，当叶子还绿的时候把好麦子拔出来。然而到了庄稼发白可以收割的时候，没有价值的稗子就不象因成熟而饱满下垂的麦子了。那时稗子就被无情地拔出来消灭掉，而宝贵的麦子却被收进仓里。虚伪地自夸虔诚的罪人暂时与真正跟从基督的人混杂在一起，他们这种很象基督教的外表欺骗了许多人。但到世界收割的时候，善恶之间就会毫无相似之处了。恶人要被收聚离开义人，永远不再烦扰他们了。{2SP 249.1}"},{"t":7,"p":18,"c":"耶稣遣散了众人，与门徒退到屋里休息，他们便请祂解释所讲的比喻。祂回答说：“那撒好种的就是人子；田地就是世界；好种就是天国之子；稗子就是那恶者之子；撒稗子的仇敌就是魔鬼；收割的时候就是世界的末了；收割的人就是天使。将稗子薅出来用火焚烧，世界的末了也要如此。人子要差遣使者，把一切叫人跌倒的和作恶的，从祂国里挑出来，丢在火炉里；在那里必要哀哭切齿了。那时，义人在他们父的国里，要发出光来，象太阳一样。有耳可听的，就应当听”（太3:37-43）！{2SP 249.2}"},{"t":7,"p":19,"c":"基督的这些话与那些期待现世千禧年的人格格不入。他们以为那时全世界的人都会悔改归主。祂明说麦子和稗子要一起长，直到收割的时候，就是世界的末了。那时要把稗子从田里薅出来，而不是用大能的神迹把他们变成麦子。他们仍是稗子，要被丢进火里，彻底消灭。{2SP 250.1}"},{"t":7,"p":20,"c":"耶稣在解释这个比喻时，把人们将要按着自己的行为受审判时恶人与义人之间极大的差别待遇清楚地摆在门徒面前。祂展望到世界的末日，纠正了那些起来欺骗百姓的假道理。祂要教他们明白，上帝既因平原诸城的罪孽而降下烈火烧灭了他们，也必惩罚罪人。各国各民的命运都掌握在祂手中，祂不会永远受嘲弄。耶稣亲自宣布有一种罪比使所多玛和蛾摩拉遭毁灭的罪更大；那种罪就是看见上帝的儿子并且听了祂教训却转离祂的救恩，拒绝祂所提供的怜悯。但义人必获奖赏得永生。{2SP 250.2}"},{"t":7,"p":21,"c":"耶稣在这个场合施教时，向百姓讲了许多比喻，以便祂的真理在他们心中留下深刻的印象。我们的救主对世人的使命乃是阐明有限的人决不能测透的隐藏的奥秘，人心也解决不了的神圣问题。“论到这救恩，那预先说你们要得恩典的众先知早已详细的寻求考察。”“天使也愿意详细察看这些事”（彼前1:10,12）。上帝的儿子来作世上的光，向人显示连天使也徒然想要明白的奇迹。祂耐心地说明有罪必死的凡人奇妙地转变成上帝的儿女，与祂在天国同作后嗣。罪的侵入曾敞开各种痛苦和悲惨之事的闸门，直到道德的黑暗象棺罩一样笼罩大地。但恢复者耶稣却使人与祂自己联络，按照上帝的形像重新造人。{2SP 250.3}"},{"t":7,"p":22,"c":"救主继续向听众讲比喻说：“天国好象宝贝藏在地里，人遇见了就把他藏起来，欢欢喜喜的去变卖一切所有的，买这块地。天国又好象买卖人寻找好珠子，遇见一颗重价的珠子，就去变卖他一切所有的，买了这颗珠子”（太13:44-46）。当时有许多人搜寻据认为被埋在从前曾是大城之地的的财宝。在旅行的大道上，就是耶稣当时施教的地方，常会遇见远道而来要去据认为可以找到隐藏的财宝之地的人。想得大财的欲望使他们踏上充满危险的旅程。他们撇下自己的职业，去冒着鲜有成功的风险。但他们若是得到了一点财宝就加倍努力，指望得到更大的财富。耶稣看到听众中有这等人，就讲了关于祂恩典之神秘财宝的这个比喻，这种财宝一旦吸引了人心，就会使人追求更高的造诣和更大的福气。他越体验到上帝的平安，就越渴望更深地就饮于祂爱的泉源。对公义的渴慕，对其财宝的渴望和追求，必不断增加。{2SP 251.1}"},{"t":7,"p":23,"c":"为了得到据认为藏在一块地里的大量财宝，或者一块贵重无价的宝石，追求财富的人把自己一切的财产都投资在那块地上，或者用来购买那块贵重的宝石，算计着它会增加他手中的财富，给他带来他所贪求的财富。基督徒也应这样渴慕天国的财富，把一切有碍他永生福利的考虑事项都撇在一边，并将自己的心灵投入在获得基督之爱的财富的工作上。他的才干、他的钱财、他的精力，都应用来争取上帝的嘉许。耶稣把听众的心引向无穷的财富，这种财宝隐藏在人人都可寻找的地方，是肯定能够成功找到，不会徒然辛劳遭受失望的。祂从天而来要指导人们去寻找。高低贵贱、富人穷人都站在同一个起跑线上，谁也不会枉然寻求。顺从祂的旨意就是一个人取得成功的条件，认真的寻求者完全可以变卖他一切所有的，去拥有这种神圣之爱的福气——那颗重价的珠子。{2SP 252.1}"},{"t":7,"p":24,"c":"群众中有许多渔夫在听耶稣的教导；所以祂就讲了一个比喻，用一个取自他们日常生活的例证使祂的真理深入他们的心。祂说：“天国又好象网撒在海里，聚拢各样水族，网既满了，人就拉上岸来，坐下，拣好的收在器具里，将不好的丢弃了。世界的末了也要这样。天使要出来，从义人中把恶人分别出来，丢在火炉里；在那里必要哀哭切齿了”（太13:47-50）。这里又在世界的末了把恶人从义人中分别出去了。主用不能误解的话把这事铭刻在听众心里。{2SP 253.1}"},{"t":7,"p":25,"c":"耶稣用这么多比喻教导同样的重要真理是有智慧目的的。各等人都在祂面前，因为那原是一个各种各样的人在从事业务或旅行时会相遇的地方。祂通过使用多种例证，成功地感动了许多人的心。撒种的比喻和麦子与稗子的比喻适用于所有的人。田地就在他们面前，工人们有的在撒种，有的在收割早麦。芥菜也在他们周围长得很茂盛，为众人提供了一个教训。{2SP 253.2}"},{"t":7,"p":26,"c":"然而为了使祂的真理更深入人心，祂还讲了别的比喻来适合特殊的情况。那个寻找财宝的人代表一大类人，他们不能不被隐藏的财宝那个比喻打动。藏在面里的面酵的比喻虽是人人都能明白的，却使真理以增加了的能力深入妇女们的心中，她们很清楚面酵对面团的作用，从而就能将之与上帝的恩典在人心的运行加以有说服力的比较。耶稣在祂的教训中不忽视任何一个人，最卑微的人也得到祂慈怜的记念。{2SP 253.3}"},{"t":7,"p":27,"c":"救主问祂的门徒是否明白这一切的话。他们回答说：“我们明白了。祂说：凡文士受教作天国的门徒，就象一个家主从他库里拿出新旧的东西来”（太13:51,52）。耶稣用这个比喻告诉门徒那些把从祂所领受的亮光传给世人之人的责任。旧约是当时的唯一圣经。它不只是为古人而作的，而是为各个时代和所有的人写的。耶稣希望教导祂真理的人殷勤研究旧约，寻求证明祂是所预言的弥赛亚，向世人显明祂使命的性质。旧约与新约是分不开的。因为它们都是基督的教导。犹太人只接受旧约。他们的教义不能使人得救，因为他们拒绝了救主。其实救主的生活与服务正应验了律法与先知。那些弃绝旧约圣经之人的道理也不能使人得救。因为它拒绝了那基督的直接见证。怀疑从贬低旧约圣经开始，只差一步就否认新约的有效性了，于是旧约和新约都拒绝了。{2SP 254.1}"},{"t":7,"p":28,"c":"犹太人在表显诫命的重要性，包括安息日律法的约束性方面对基督教界没有产生什么影响。因为他们虽然传播旧的真理宝藏，却弃绝了耶稣所亲自教导的新的真理宝藏。另一方面，基督教未能影响犹太人接受基督的教训为神圣智慧的话语，其最大的原因，是他们在传播祂圣道宝藏的时候，轻视了旧约圣经的财富。其实旧约是古时上帝的儿子藉着摩西所传的教训。他们拒绝从西奈山所颁布的律法，和在伊甸园所设立的第四诫的安息日。然而遵从基督教训的福音传道人必获得新旧两约的全面知识，把它们作为不可分割的整体传给百姓。它们是相互依赖，相互解释的。他们象耶稣教导祂门徒的那样，从库里拿出“新旧的东西”来 。{2SP 255.1}"},{"t":7,"p":29,"c":"耶稣眺望着祂所工作过的各种园地，对那些已接受祂为他们的救主并且指望祂给他们生命之粮的分散的人充满了同情。祂看他们好像没有牧人的羊一般，因为祂要升到天上去。祂在受难受死之前，有必要委派门徒前去作祂的代表，好使信徒们视他们为上帝所指定的教师，以便在黑暗和失望的时期来到时，他们不至于被撇下，没有顾问。于是祂就把那十二个人叫来，对他们说：“要收的庄稼多，做工的人少。所以，你们当求庄稼的主打发工人出去收祂的庄稼”（太9:38）。至今门徒们在传讲从主所领受的实际真理方面还没有什么经验；但他们已经和祂作伴好几个月了，祂偶尔也曾差他们去短时间自己作工，好预备他们从事将来祂不再与他们在一起时他们的使命。但现在祂却把他们分成对，差他们离开祂到不同的方向去。祂授予他们行奇事的能力，但他们决不能使用这种能力高抬自己或使自己得利。他们这次只出去不多的日子，而且他们这第一次的旅行也没有奉差到外邦人中间去，而是到弟兄们中间去，他们会为门徒预备道路，使他们能接近百姓，有许多百姓切愿更多地知道基督的道理。{2SP 255.2}"},{"t":7,"p":30,"c":"耶稣在打发门徒出去时，指示他们说，在进入一个镇或一座城时，要先打听那些有好名声的人，并且在那个地方作工期间与他们同住；因为这种人的影响会使圣工受益。但是如果门徒们去找的那些人不接待他们，他们就要对着向他们关门闭户的那家人或不肯听他们信息的那座城跺掉脚上的尘土。这个举动是要让百姓深感福音信息的重要性，轻视它或拒绝它不可能不受惩罚。大教师以令人吃惊的强调向祂的门徒宣布：当审判的日子，所多玛和蛾摩拉所受的，比那拒绝听他们的城所受的还容易呢。{2SP 256.1}"},{"t":7,"p":31,"c":"耶稣吩咐门徒把祂单独对他们讲的那些真理传给别人。祂说：“我在暗中告诉你们的，你们要在明处说出来；你们耳中所听的，要在房上宣扬出来”（太10:27）。祂既知道他们如今即将参加的传道工作会遭遇回绝和迫害，便加给他们工作的力量，向他们保证：在他们将要面临的一切辛劳和危险中，上帝都会照看他们。他们要继续工作，不顾人们的反对，只追求讨上帝喜悦，他们是在祂手里：“那杀身体不能杀灵魂的，不要怕他们；惟有能把身体和灵魂都灭在地狱里的，正要怕祂”（太10:28）。{2SP 257.1}"},{"t":7,"p":32,"c":"他们要前进，为真理作见证，把自己的命运交给天父。耶稣安慰他们，叫他们知道上帝照顾和看护着他们的性命，说：“两个麻雀不是卖一分银子吗？若是你们的父不许，一个也不能掉在地上；就是你们的头发也都被数过了。所以，不要惧怕，你们比许多麻雀还贵重”（太10:29-31）！{2SP 257.2}"},{"t":7,"p":33,"c":"最后，祂用一个大保证圆满结束了祂的指示和鼓励，就是那些接受上帝的儿子并顺从祂教导的人必得永远的赏赐，而那些拒绝他们的人必受谴责：“凡在人面前认我的，我在我天上的父面前也必认他；凡在人面前不认我的，我在我天上的父面前也必不认他”（太10:32,33）。{2SP 258.1}"},{"t":7,"p":34,"c":"救主就这样委派祂的门徒出去，进入世界，传讲祂的道，医治病人，照他们看见祂所做的安慰忧伤的人。他们就出去，依照祂的指示作工。今日上帝仆人的使命与基督以如此严肃的指示所差遣的使徒们的使命是同样至关重要的。接受或拒绝基督的信息必定导致主在那个严肃的场合委派门徒出去将祂的话教导百姓时所指出的结果。{2SP 258.2}"}]},{"n":"第20章 饼和鱼","ps":[{"t":2,"p":0,"c":"第二十章  饼和鱼"},{"t":7,"p":1,"c":"耶稣为了稍事休息，也为了门徒的益处，便提议与他们一起到一处荒僻的地方歇一歇。迦百农的海对面有适合这种退休的地方。他们就上了一艘小船，过海到那边去。但有一些正在寻找耶稣的人看见祂离开了海岸，焦急的百姓就聚在一起注视着那渐行渐远的小船。消息传到各城，耶稣正在渡海。许多急于要见祂和听祂的人就蜂拥到他们认为祂的船会着陆的地方，有些人则乘船在水面上跟着祂。所以当耶稣和门徒们登陆时，就发现自己是在大批群众中了，人们从四面八方奋力向前来，要见他们。{2SP 258.3}"},{"t":7,"p":2,"c":"许许多多病人和受伤残废的人被带给耶稣求医治，且被安排在地上的有利位置，好吸引祂的注意。群众急切地等着祂的到来，他们的人数不断增多。救主得不到祂想要的休息，因为等候着的众人博得了祂的注意。他们的需要使祂立刻予以同情和帮助。祂不能和门徒偷偷走掉，去获得所渴望的休息，而令这群期待着祂的人失望。要求祂注意的病人患有各种各样的疾病。有些人发着高烧，不省人事，不知道亲友和照顾他们的人心急如焚。有耳聋的、瞎眼的、中风的、瘸腿的，还有精神错乱的。耶稣看着这班可怜的群众，心中充满了怜悯。{2SP 259.1}"},{"t":7,"p":3,"c":"众人拥挤得祂很厉害，祂就走远一点，上到一个长满绿草的高地，在那里众人都能看到和听到祂。祂便整日教导他们，并且医好了一切带到祂面前的患病的人和受苦的人。那些在信仰上有困惑的人，渴望某种明智的道理能解除他们的疑惑不定，发现基督临格的公义光线把他们的黑暗驱散了，并醉心于祂所教真理的单纯简朴。{2SP 259.2}"},{"t":7,"p":4,"c":"祂的讲道常常被某个高烧患者的胡言乱语或精神错乱者的尖叫声打断，他们的亲友正设法挤过人群把他们带到医治者面前。当患绝症的人因立刻恢复了健康和力量而胜利欢呼时，智慧的声音常常被淹没。大医师耐心地忍受了这些打断，从容仁慈地对众人讲话。祂原是因为疲惫才从海那边过来的，但是看哪，祂发现了比祂曾秘密离开的那个地方更需要祂关注的紧迫情况。{2SP 260.1}"},{"t":7,"p":5,"c":"白天终于过去了，红日西沉，消失在视线之外，可是人们还恋恋不舍。许多远道而来听耶稣讲道的人全天都没吃东西。夫子一直在工作，没有吃饭也没有休息。门徒们既见祂因疲倦和饥饿而脸色苍白，就劝祂放下辛劳去休息一下。他们的恳劝既无效，他们担心祂会累死，就一起商议是否可以强迫祂离开热心的群众。彼得和约翰各自架着他们敬爱之主的一只胳膊，温和地竭力要把祂拉走。但祂拒绝离开那个地方。祂的工作是紧急迫切的；每一个求祂怜悯的人都觉得自己的情况是最急迫的。群众四围拥挤着救主；他们把祂摇来摇去。他们在努力离祂更近时，彼此践踏。{2SP 260.2}"},{"t":7,"p":6,"c":"耶稣既觉察到这一切，就招呼彼得近前来。彼得正在海上自己的船里。那门徒顺从了招呼，来到岸边。耶稣就挤过人群，上了船，吩咐彼得撑船离岸边稍远。祂便坐在渔夫摇摆的小船上，众人都能看见和听见祂，于是祂就向他们讲了宝贵的真理，结束了长长的辛劳的一天。上帝的儿子离开天庭，并没有在大卫的宝座上就座；却坐在一个渔夫摇摇晃晃的小船上，讲说永恒智慧的话语，这些话要在祂门徒的心中永垂不朽，并且要作为上帝的遗产赐给世人。{2SP 261.1}"},{"t":7,"p":7,"c":"太阳落山的时候，耶稣看到祂面前除了妇人孩子约有五千人，他们整天都没吃东西。祂就问腓力能不能买饼给这一大群人吃，好使他们不致饿着回家去，昏倒在路上。祂这么说是要试验门徒们的信心，因为祂自己原知道怎样提供食物。祂不会在旷野中行一个奇迹来满足自己的饥饿，也不会让众人因缺乏食物而受苦。腓力望着人山人海，心想怎么可能会买到足够的食物来满足这么多人的需要。他回答说就是二十两银子的饼，叫他们各人吃一点也是不够分的。耶稣就问从人群中可以找到多少食物。安得烈告诉祂说曾发现一个孩童带着五个大麦饼和两条小鱼。但这对那么多人来说又算什么呢？况且他们是在一个荒僻的地方，什么也买不到。{2SP 261.2}"},{"t":7,"p":8,"c":"耶稣便吩咐把那点食物拿给祂。拿过来后，祂就指示门徒让百姓一帮一帮地坐在青草地上，有五十一排的，有一百一排的，好保持秩序，以便人人都能看到祂就要行的奇事。将这五千人排列成队终于令人满意地完成了，他们便都坐在救主面前。于是祂就拿着饼和鱼，祝谢了，就把它们分给门徒和众人，其量足够他们吃饱。{2SP 262.1}"},{"t":7,"p":9,"c":"百姓按照所要求的秩序排好队后，曾想知道要做什么，及至问题解决，他们看到几乎不够一打人吃的那点食物竟分给那广大的会众时，就惊讶得无以复加了。当耶稣把食物递给门徒，门徒再递给百姓时，食物没有减少。他们每次回到祂那里，祂都有新鲜的供应。众人都吃饱之后，祂指示门徒把剩下的零碎收拾起来，什么也不要浪费。所收拾的零碎装满了十二个篮子。{2SP 262.2}"},{"t":7,"p":10,"c":"在享受这次非凡的宴会时，那些得到如此奇妙供应的人中间有了非常认真的思考。他们跟着耶稣，听到了以前从未落入他们耳中的话语。祂的教训已深入他们心中。祂医好了他们的疾病，安慰了他们的忧伤，最后，祂非但没有打发他们饿着回去，反而慷慨地使他们吃饱。祂纯洁简明的道理控制了他们的理智，祂的温柔仁爱赢得了他们的心。他们吃着祂提供给他们的食物，便确定这确实就是弥赛亚。没有别人能行这么强大的神迹。人的能力不可能从五个大麦饼和两条小鱼造出足以使数千饥饿的人吃饱的食物。祂的教导和祂医病的工作已经使他们几乎信服祂的神性，而这一神迹则使他们不断增长的信心达到完全相信了。{2SP 263.1}"},{"t":7,"p":11,"c":"他们判定这就是生命之君，所应许的犹太人的拯救者。他们发觉祂不做任何努力去争取人的称赞。在这一点上祂与祭司长和官长们是根本不同的，后者志在博得人的头衔和尊荣。众人担心祂永远不会要求自己作以色列王的权利，在耶路撒冷大卫的宝座上就位。他们就决定祂不会为自己夺取的，他们要为祂夺取。他们不需要更大的证据来证明祂的神能，也不会等候将来更多的证据了。他们自己悄悄地商议，安排用武力拿住祂，把祂扛在他们的肩膀上，宣布祂为以色列的王。门徒们与百姓联合一致宣布大卫的宝座理应由他们的夫子继承。要让傲慢的祭司和官长们降卑，强迫他们尊荣祂，祂是披着上帝的权威而来的。他们开始设法实现他们的目的；但耶稣看出他们的计划，要是执行了他们的计划，就会挫败祂计划要做的工作，给祂的教导和祂仁慈怜悯的行为画上句号。{2SP 263.1}"},{"t":7,"p":12,"c":"祭司和官长们认为祂使百姓的心转离他们归向祂自己。他们很害怕祂在民间不断增长的影响力，以致想要谋害祂的性命。祂知道暴力和起义会导致祂被高举为以色列的王。但祂来到世界并不是要建立一个属世的国度；祂的国就如祂所说过的，不属这世界。群众没有认识到他们所打算采取的行动会引发的危险；但神圣智慧沉着的眼目却发现一切隐藏的祸患。耶稣看到时候到了，要改变民间的思潮。祂把门徒叫来，指示他们立刻乘船回到迦百农去，留下祂遣散百姓。祂答应当夜或第二天早上与他们碰面。门徒们不愿顺从这个安排。他们志在使耶稣接受祂真正的荣誉，被高举摆脱祭司和官长们的逼迫。有利的时刻似乎已经到了，藉着百姓一致的意见，基督可以被高举，得到祂真正的尊严。{2SP 264.1}"},{"t":7,"p":13,"c":"他们不甘心让这满腔的热忱归于无有。百姓正从各方聚集到耶路撒冷来庆祝逾越节。他们都渴望见到这位名声已经传遍全地的大先知。这对忠实跟从耶稣的人来说，似乎是千载难逢的机会，可以拥戴他们所爱的夫子登上以色列的王位。在这新的奢望怂恿之下，他们实在难以走开，留耶稣一个人在那荒凉的海岸上，被高山荒岭层层包围着。{2SP 264.2}"},{"t":7,"p":14,"c":"他们反对这种安排；但耶稣坚持祂的决定，以一种祂之前从未对他们采取的权威吩咐他们遵从祂的指示。他们默默地顺从了。耶稣就转向大众，认识到他们已彻底决定强迫祂作他们的王。必须立刻阻止他们的行动。门徒已经离开了，祂如今以一种极大的威严站在他们面前，以十分坚决果断的方式遣散他们，以致他们不敢不顺从祂的命令。他们称赞和颂扬的话刚出口就止住了。他们正想上前扣留耶稣的时候，脚步就停住了。他们脸上欢乐热切的神色消失了。众人当中有不少心性刚强，意志坚决的人，可是耶稣那君王般的仪态和祂严肃沉着的命令，平息了当时的喧嚷，打消了他们的计划。他们象温柔顺从的孩童一样顺从了主的命令，谦卑而不置一词地服从了他们所承认的那种超过地上一切权威的能力。{2SP 265.1}"},{"t":7,"p":15,"c":"耶稣牵挂同情地望着众人退去，觉得他们就象羊没有牧人一般。原应在以色列作教师的祭司们只不过是履行无意义的仪式和重述他们自己既不明白也不实行之律法机器。众人散去之后，耶稣“独自上山去祷告。”俯身向天父极其痛苦地流泪恳求达数小时之久。祂那些恳切的祷告不是为自己，乃是为若是没有救赎的恩典就必堕落沦丧的人。上帝的儿子为了人类与祂的父角力，求使可怜有罪的人可以转离罪恶，得到救恩的亮光。{2SP 266.1}"},{"t":7,"p":16,"c":"救主知道自己亲自在地上传道的日子屈指可数了。祂了解人心，知道只有很少的人会接受祂为他们的救赎主，承认自己若没有祂神圣的帮助就会沦丧。犹太人正在拒绝上帝差来要救他们免于完全灭亡的帮助。他们正在把自己越来越紧地捆绑在绝望的黑夜里。他们因盲目和顽梗的邪恶正在自招上帝确实的忿怒。因此耶稣十分忧伤，并为祂犯错的子民流泪大声呼求。他们弃绝了祂要护庇他们的爱心和祂要救他们脱离他们罪恶报应的仁慈怜悯。当祂敏锐地认识到祂来要拯救之子民的厄运时，深厚的感情使祂高贵的身躯颤抖起来。在每一次的考验和紧急情况中，耶稣都去向祂的天父求帮助，并在那些秘密会谈中得到力量去做那摆在祂面前的工作。基督徒应该效法他们救主的榜样，在祈祷中寻求那种会使他们经受住人生的考验与责任的力量。祷告乃是基督徒的防卫措施，是其纯正与美德的保障。{2SP 266.2}"}]},{"n":"第21章 行在水面上","ps":[{"t":2,"p":0,"c":"第二十一章  行在水面上"},{"t":7,"p":1,"c":"在此期间，门徒们遇到了麻烦。海上起了风暴，波涛汹涌，巨浪澎湃。他们一连数小时奋力划桨，被无法抵抗的众水的力量驱来逐去。他们整夜在怒涛上颠簸摇摆，觉得随时都有可能被巨浪吞没。在平常的天气，只要几小时就可从他们离开的地方到达对岸；但现在他们脆弱的小船被忿怒的狂风催逼，离目的地越来越远了。他们是心怀不满离开耶稣的。他们出发的时候是带着怨言的，因为在尊崇他们的主作以色列王的事上，他们的心愿没有得到满足。他们责怪自己不该这样轻易转意，这样轻易顺从耶稣的命令。他们想，如果当时稍微坚持一下，或许最终能达到目的。{2SP 267.1}"},{"t":7,"p":2,"c":"海上起了风浪的时候，他们就更后悔离开耶稣了。要是他们留下来，原会避免这场危险。这对他们的信心是一次严峻的考验。他们在黑暗和暴风雨中设法到达祂曾答应要与他们相会的地点，但风力却迫使他们离开航线，使他们一切的努力都归于徒然。他们原是强壮的人，习惯海上生活，但如今他们却因恐惧而灰心了。他们渴望夫子从容威严的临格，觉得有祂同在就会安全。但耶稣并没有忘记祂的门徒。祂的眼目从遥远的岸边穿透黑暗，看见了他们的危险，也看透他们的思想。祂不愿让他们一个人灭亡。一位慈母在仁慈地纠错时怎样看顾自己的孩子，慈悲的夫子也照样看顾自己的门徒。当他们制服了自己的心，消除了不圣洁的奢望，而谦虚地祈求帮助的时候，帮助就来了。他们正认为自己己无救的时候，忽然有一道亮光，照出一个人影在海面上向他们走来。一种说不出来的恐惧慑住了他们。那用铁一般的肌肉摇橹的手，这时却松开了。船就随波摇摆，众目都注视着那在白浪翻腾的海面上走来的人。{2SP 267.2}"},{"t":7,"p":3,"c":"他们以为这必是兆示他们灭亡的鬼怪。耶稣从容前进，象是要越过他们，但他们认出了祂，觉得祂不会在急难中撇下他们，就喊叫求祂帮助。那个形体便转过身来！正是他们所爱的夫子，他们很熟悉的祂的声音消除了他们的恐惧。祂说：“你们放心，是我，不要怕”（太14:27）！有什么话比这些话更受欢迎，更令人心安呢！门徒们高兴地说不出话来。他们的忧惧消失了。连暴风雨也忘了。他们便欢呼耶稣为他们的拯救者！{2SP 268.1}"},{"t":7,"p":4,"c":"热情的彼得欣喜若狂。他看到自己的夫子大胆地踏着白浪来救祂的信徒，就比从前更爱他的主。他渴望去拥抱祂敬拜祂，渴望去迎见祂，与祂并肩在奔腾的水面上行走。于是他就喊着说：“主！如果是祢，请叫我从水面上走到祢那里去”（太14:28）。耶稣答应了他的请求。但彼得在汹涌的水面上只走了几步，就骄傲地回顾他的同伴，要看他们是否在注视着他的举动，钦佩他毫不费力地踏在柔顺的水面上。{2SP 269.1}"},{"t":7,"p":5,"c":"彼得的视线一离开耶稣，就看到巨浪似乎要吞没他；他耳中满是怒涛的吼叫声，便感到头晕目眩，他的心因恐惧而消化了。他在下沉的时候，意识过来近在前眼的那位能救他。他就向耶稣伸出双臂，喊叫说：“主啊！救我，要不我就灭亡了！”慈怜的救主抓住他那伸向祂的颤抖的双手，把他下沉的身体拉到祂身边。祂仁慈的面容和有力的膀臂决不转离人们伸出来请求怜悯的手。彼得怀着谦卑倚靠的心紧紧靠着他的主，同时耶稣温和地责备他说：“你这小信的人哪，为什么疑惑呢”（太14:31）？{2SP 269.2}"},{"t":7,"p":6,"c":"这位惊魂未定的门徒如今紧紧握着夫子的手，直到与主安然上了船，回到快乐的同伴中间。但彼得这时是谦逊无言了。他没有理由在同伴面前夸口。因为由于不信和自大，他几乎丧命。当他的视线转离耶稣，为要注意别人的羡慕时，他就丧失了指导，怀疑和恐惧就慑住了他。基督徒的人生也是这样；我们惟有眼目坚定地注视救主，才能踏在世界的狂浪之上。耶稣一上了船，他们就着陆了。风也止住了，恐怖之夜过去，黎明的曙光随着来了。门徒和其他同船的人，满心感谢地俯伏在耶稣脚前。说：“祢真是上帝的儿子”（太14:33）！{2SP 270.1}"},{"t":7,"p":7,"c":"前一天曾吃饼得饱的群众已经离开了荒芜的岸边，他们也知道没有船留下来使祂藉以过海。所以第二天早上他们就回到他们最后看到祂用充满同情的眼光注视他们离开的地方。祂使大众吃饱的奇迹已经远近传开了，还在清早的时候，就有一大批人由水路和陆路赶来了。但他们却找不到大教师，最后返回迦百农，仍旧寻找祂。{2SP 270.2}"},{"t":7,"p":8,"c":"在此期间，夫子和祂的门徒得到了前一天就想得到的退隐。耶稣感到必须给门徒一些特别的指示，但群众跟得祂那么紧，祂很难得到这种退休的机会。祂白天得不到祷告的时间，却常常把整个夜晚用来与祂的天父交流，为犯错的人恳求角力。救主既为人类的疑惑不信所压迫，又担当世人罪孽的重担，就确实是多受痛苦，常经忧患的人。{2SP 270.3}"},{"t":7,"p":9,"c":"耶稣利用这数小时的退隐时间与门徒一同祷告，更明确地指教他们祂国度的性质。祂看出，他们在人性的软弱中，很容易渴望祂作现世的君王。他们属世的野心使他们对基督真正的使命感到很困惑。如今祂责备他们的误解，并让他们知道，那等候着祂的，并不是属世的尊荣，而是羞耻，不是宝座，而是无情的十字架。祂教导他们：为了祂的缘故，也为了获得救恩，他们也必须乐于忍受羞耻和侮辱。{2SP 271.1}"},{"t":7,"p":10,"c":"时候近了，耶稣要受死，留下祂的门徒独自面对冷酷的世界。祂知道他们会受到多么苦毒的仇恨和不信的迫害，希望为他们要受的考验鼓励他们、坚固他们。因此祂便独自走开并为他们祷告，向天父求情，叫他们在那等候着他们的可怕的考验时期能够信心坚定，祂的受难和受死不至使他们全然被绝望压倒。这是何等温柔的爱啊，祂既考虑到自己的痛苦临近，就预先保护祂的同伴免遭危险！{2SP 271.2}"},{"t":7,"p":11,"c":"祂又回到门徒中间时，便问他们：“人说我人子是谁？他们说：有人说是施洗的约翰；有人说是以利亚；又有人说是耶利米或是先知里的一位。”祂又进一步问道：“你们说我是谁？”彼得总是动辄为他自己和弟兄们作答：“祢是基督，是永生上帝的儿子。耶稣对他说：西门巴约拿，你是有福的！因为这不是属血肉的指示你的，乃是我在天上的父指示的”（太16:13-17）。{2SP 272.1}"},{"t":7,"p":12,"c":"虽然许多人的信心已经完全丧失，祭司和官长们的权势也在有力地反对他们，这个勇敢的门徒还是如此大胆地宣布了自己的信仰。耶稣在这次的承认中看到了会在将来的时代使祂的信徒们心受鼓舞的活泼原则。正是上帝之灵在人心的神秘运行，才提拔最卑微的心智达到超乎一切属世智慧的认识，得悉上帝的神圣真理。诚然，“西门巴约拿，你是有福的！因为这不是属血肉的指示你的。”{2SP 272.2}"},{"t":7,"p":13,"c":"耶稣继续说：“我还告诉你，你是彼得，我要把我的教会建造在这磐石上；阴间的门不能胜过它”（太16:18）。彼得这个词的意思是滚动的石头。基督并不是说彼得就是那磐石，祂要把教会建在其上。祂的措辞“这磐石”，指的是祂自己作为基督教会的根基。在赛28:16中同样提到：“所以，主耶和华如此说：看哪，我在锡安放一块石头作为根基，是试验过的石头，是稳固根基，宝贵的房角石。”这也是在路20:17, 18中提到的那块石头：“耶稣看着他们说：经上记着：匠人所弃的石头已作了房角的头块石头。这是什么意思呢？凡掉在那石头上的，必要跌碎；那石头掉在谁的身上，就要把谁砸得稀烂。”可12:10, 11也提到它说：“经上写着说：匠人所弃的石头，已作了房角的头块石头。这是主所做的，在我们眼中看为希奇。这经你们没有念过吗？”{2SP 272.3}"},{"t":7,"p":14,"c":"这些经文确凿地证明基督就是那磐石，教会要建在其上。而且在祂对彼得说的话中，也提到自己就是教会要建在其上的那磐石。祂继续说： {2SP 273.1}"},{"t":7,"p":15,"c":"“我要把天国的钥匙给你，凡你在地上所捆绑的，在天上也要捆绑；凡你在地上所释放的，在天上也要释放”（太16:19）。罗马教错误地应用了基督的这些话。他们声称这些话特别是对彼得说的。因此在艺术品中，彼得被描绘为带着一串钥匙，象征着赐给大使和其他在高位之人的信任和权柄。基督的话：“我要把天国的钥匙给你，”并不只是对彼得说的，而是对门徒们说的，包括各世各代组成基督教会的人。彼得并没有蒙赐予任何高于其他门徒的优先权和权柄。要是耶稣曾授予他们中任何一个人特别的权柄，我们就不会见到他们中间那么经常地争论谁应为大了。他们就会立刻顺从夫子的心愿，尊敬祂所拣选作他们首领的人。{2SP 273.2}"},{"t":7,"p":16,"c":"但罗马天主教却声称基督授予彼得管理基督教会的至高权力，还说彼得的继承人也经上帝授权统管基督教世界。但耶稣还在另一处承认，根据上述所引经文声称已经赐给彼得一人的权柄要存在于众教会中：“我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放”（太18:18）。{2SP 274.1}"}]},{"n":"第22章 基督在会堂里","ps":[{"t":2,"p":0,"c":"第二十二章  基督在会堂里"},{"t":7,"p":1,"c":"耶稣与门徒的这次交谈使门徒得到了许多宝贵的教训，却被那些一直在寻找耶稣的人打断了。人们开始蜂拥到祂周围，把他们的病人和受苦的人也带来了，祂就到会堂去。祂在会堂教训人的时候，曾在湖对面离开祂的其他许多人也来到会堂，看到耶稣和祂的门徒比他们先到那里就很惊讶，因为知道祂没有船可以渡到这边来。他们就开始询问祂是怎么渡海的，惊讶地听到门徒向他们讲述前一夜发生的事。海上的暴风和许多小时徒劳地逆风而行，基督显现在水面上行走，从而引起的恐惧，祂令人心安的话语，彼得的冒险及其结果，暴风雨的突然停止和行船的立即着陆，他们都如实地向感到惊讶的众人讲述了，期间常被打断，人们发出惊愕的感叹声。{2SP 274.2}"},{"t":7,"p":2,"c":"但他们的注意力马上就被引到了基督的教训上，充满了严肃的关切。许多人深受感动；但有些人却好奇地全神贯注于他们所听到的奇事。讲道一结束，他们就聚集到救主周围，询问祂，希望更详细地听祂亲口讲述前一夜的大能作为。但耶稣并没有满足他们无聊的好奇心。祂也遭到法利赛人的纠缠，要祂从天上显一个神迹给他们看，证明祂是上帝的儿子。他们要一个祂奇能的证据，就象祂在海对面显出的那种奇能。他们强求祂在他们面前重演祂奇妙的作为。{2SP 275.1}"},{"t":7,"p":3,"c":"耶稣对他们说，他们找祂并不是出于什么高尚的动机；他们并不渴望学习如何在自己日常的生活中取悦上帝；反而要祂行奇事，有时是本着一种不信的精神，有时是因为他们希望受益于祂能这样赐给他们的现世的恩惠。祂劝他们不要为必坏的食物劳力，而要追求属灵的食物，就是那种能持久直到永生的智慧。这是惟有上帝的儿子才能赐予的，因为祂有天父的印证。祂严肃认真地设法使他们铭记：现世的恩惠若与上帝的儿子所提供的属天的恩典相比较，就无足轻重了。{2SP 275.2}"},{"t":7,"p":4,"c":"众人问祂说：“我们当行什么，才算做上帝的工呢？”耶稣回答说：“信上帝所差来的，这就是做上帝的工。”他们又说：“祢行什么神迹，叫我们看见就信祢；祢到底做什么事呢？我们的祖宗在旷野吃过吗哪，如经上写着说：‘祂从天上赐下粮来给他们吃’”（约6:28-31）。那引导希伯来人行经旷野旅程的，原是基督自己。是祂天天从天上降吗哪供养他们；可是他们却以一种挑剔不信的精神盲目向祂提到这个为他们的祖宗而行的奇迹。耶稣向他们宣布，上帝怎样曾赐给他们吗哪以保持他们的生命，也照样赐给他们祂儿子这个恩赐，好使他们藉着祂可以吃生命的粮，成为不朽坏的。{2SP 276.1}"},{"t":7,"p":5,"c":"耶稣说：“我实实在在的告诉你们，那从天上来的粮不是摩西赐给你们的，乃是我父将天上来的真粮赐给你们。因为上帝的粮就是那从天上降下来、赐生命给世界的。”他们说：“主啊，常将这粮赐给我们”（约6:32-34）。耶稣用粮作比喻，来说明祂的灵赐人生命的能力。一个是维持肉身生命的，另一个则是满足人心的，加强人的道德能力。祂说：“我就是生命的粮。到我这里来的，必定不饿；信我的，永远不渴。只是我对你们说过，你们已经看见我，还是不信”（约6:35,36）。那些体验与基督的属灵联合的人，决不会渴求更高的快乐。一切的动荡都消逝了，疲乏的心灵在救主里得到了持续的复苏。追求财富和尊荣的热望消失了。祂在他们里面成了活水的泉源，直涌到永生。{2SP 276.2}"},{"t":7,"p":6,"c":"耶稣向犹太人郑重地宣告：他们已经看见祂和祂的作为，却不相信。祂并不是说他们用肉眼看见祂；而是说他们的悟性已经信服，但他们骄傲顽梗的心却不肯承认祂为弥赛亚。救主一直在他们中间做从来没有人做过的事。祂神能的活泼证据日复一日显在他们面前；可是他们刚硬挑剔的心却要求再显一个关于祂神性的神迹他们才肯相信。要是给了他们这种证据，他们还会和从前一样，仍旧不信。他们既然不因已经看见和听见的事而相信祂是弥赛亚，再向他们显出更多的奇妙作为也是无用。上帝圣子的尊严不会妥协，去满足一班爱质问的群众。{2SP 277.1}"},{"t":7,"p":7,"c":"耶稣说：“因为这百姓油蒙了心，耳朵发沉，眼睛闭着，恐怕眼睛看见，耳朵听见，心里明白，回转过来，我就医治他们”（太13:15）。不信的心总是会找到理由去怀疑和理论掉最明确的证据。犹太人总是小心戒备，惟恐压倒性的证据会迫使他们放弃自己的偏见和不信。他们的悟性虽然信服了，但他们却不肯放弃他们的骄傲和自以为义，承认他们这班自夸比世上其余的人更有智慧的人也需要一位教师。{2SP 277.2}"},{"t":7,"p":8,"c":"犹太人来聚集庆祝逾越节。他们在吃羔羊的肉时，要想起它是代表上帝的羔羊，以及他们在埃及当他们敌人的长子被击杀的时候他们却蒙保护的事。希伯来人奉命涂在自家门框上的血，对他们来说乃是安全的记号，也代表基督的血，要为世人的罪流出来。救主有能力最终使凡凭着信心吃祂的肉喝祂的血的人从死里复活。这种属灵的食物使信徒有一种有根据的盼望，就是复活以至在上帝的国中享受不朽的来生。{2SP 278.1}"},{"t":7,"p":9,"c":"耶稣向心存疑虑的群众宣讲这些宝贵的真理：“凡父所赐给我的人必到我这里来；到我这里来的，我总不丢弃他。因为我从天上降下来，不是要按自己的意思行，乃是要按那差我来者的意思行。差我来者的意思就是：祂所赐给我的，叫我一个也不失落，在末日却叫他复活。因为我父的意思是叫一切见子而信的人得永生，并且在末日我要叫他复活”（约6:37-40）。{2SP 278.2}"},{"t":7,"p":10,"c":"祂在这些话里说到自己将来的牺牲：“我所要赐的粮就是我的肉，为世人之生命所赐的”（约6:51）。祂既有权接近天父，蒙祂授予神圣的权威，就把祂的救恩提供给凡愿意接受取了人性的祂为他们的救赎主的人。{2SP 279.1}"},{"t":7,"p":11,"c":"但犹太人不喜悦耶稣自称是从天上降下来生命的粮。他们就说：“这不是约瑟的儿子耶稣吗？他的父母我们岂不认得吗？他如今怎么说‘我是从天上降下来的’呢”（约6:42）？他们已那么久坚持他们的偏执和骄傲，以致如今似乎不可能相信那如日中天一样清楚明白的证据了。他们起了嫉妒的心，这个出身卑微的人竟能行他们解释不掉的奇事，教导他们不能反驳的真理。所以他们就竭力引起人们的偏见和不信，轻蔑地提到耶稣卑微的出身，且因祂神秘的出生而暗示祂的出身很可疑。他们轻蔑地提到祂在加利利作工人的生活，还说到祂的家庭是贫穷卑贱的。他们宣称，这个没有受过教育的木匠的高言大论应当立刻予以驳斥。{2SP 279.2}"},{"t":7,"p":12,"c":"但耶稣却听到他们的抱怨并且责备了他们。祂再次以更加有说服力的语言宣布祂与父的关系，以及人心必须先受上帝之灵的启迪才能感到需要一位救主。“若不是差我来的父吸引人，就没有能到我这里来的；到我这里来的，在末日我要叫他复活。在先知书上写着说：‘他们都要蒙上帝的教训。’凡听见父之教训又学习的，就到我这里来”（约6:44,45）。祂在这里提到以赛亚的预言说：“你的儿女都要受耶和华的教训；你的儿女必大享平安”（赛54:13）。{2SP 279.3}"},{"t":7,"p":13,"c":"这并不是耶稣所教导的一个新道理，而是预言的应验。祭司和长老们作为圣道的解释者，原应彻底明白这一点。救主宣布若不是天父吸引人，就没有人能到祂这里来，是希望他们明白：上帝决不会亲自显现去教导他们生命之道。人性不能片刻忍受祂荣耀的显现；只有藉着圣子，他们才能来到祂面前。他们看到和听到子，就看到和听到了父。祂是上帝和祂悖逆儿女之间的中保。犹太人声称上帝是他们的教师，但基督却宣布这种自称是徒然的，因为，祂说：“凡听见父之教训又学习的，就到我这里来”（约6:45）。{2SP 280.1}"},{"t":7,"p":14,"c":"基督无意回答关于祂出生的问题，就象无意回答祂是怎样渡海来的一样。祂并不想推崇自己，也不想推崇祂生活中显著的奇迹。法利赛人的偏见比他们的提问所暗示的更深，已在他们苦毒刚愎的罪恶心肠中扎根。祂的言行并没有制造这样的情绪，只是引发了它们，因为祂纯洁高尚的道理不符合他们自私的心理。祂说：“我实实在在的告诉你们，信的人有永生。我就是生命的粮”（约6:47,48）。犹太人在死人复活的观点上多有冲突和疑惑。不仅撒都该人和法利赛人之间有意见分歧，犹太人对来生和身体的复活也十分暗昧不明。耶稣可怜他们愚昧的状况，劝他们接受祂，祂原是他们惟一的希望，是伟大的赐生命之主，是“生命的粮。”{2SP 280.2}"},{"t":7,"p":15,"c":"他们向祂提到他们的祖宗在旷野吃过的吗哪，好像提供那种食物的神迹比耶稣所行的更大似的。但此时祂却向他们宣布：那时从天上赐给他们的暂时的食物若与祂如今要提供给他们的永生之福相比，就是极小的恩赐了。当时所吃的食物维持了体力，却没有阻止死亡的临近，也没有确保不朽的永生。上帝的儿子提供给人的粮却是消灭死亡的，最终使人的身体也得到不朽坏的生命。祂说：“你们的祖宗在旷野吃过吗哪，还是死了。这是从天上降下来的粮，叫人吃了就不死。我是从天上降下来生命的粮；人若吃这粮，就必永远活着。我所要赐的粮就是我的肉，为世人之生命所赐的”（约6:49-51）。{2SP 281.1}"},{"t":7,"p":16,"c":"我们的主在此预指祂将要面对的死亡，就是为人类罪恶所献惟一真正的挽回祭。犹太人即将大事炫耀地庆祝逾越节。逾越节要吃的羔羊，原是基督身体的一个象征；可是逾越节的羔羊所预表的那一位就站在他们中间，表明自己是他们的救主，祂的血要保护他们脱离恨恶罪恶之上帝的忿怒，他们却拒绝了祂所提供的恩惠。{2SP 281.2}"},{"t":7,"p":17,"c":"耶稣所行使众人吃饱的奇迹，给祂提供了一个有说服力的例证，用来说明祂在地上的工作。祂宣布：现世的食物怎样给身体提供健康和力量，对基督的信心和顺从祂的教导也照样给人的心灵提供属灵的活力和永生。但犹太人既决心曲解祂的话，便开始生气地争论说：“这个人怎能把他的肉给我们吃呢”（约6:52）？他们假装按字面意思理解祂的话，就象尼哥底母问“人已经老了，如何能重生呢”的时候一样。他们虽然领会了耶稣的意思，却不愿意承认。他们以为这是一个良机，可以引起百姓对祂的偏见，使祂的话在他们看来很不利。耶稣说：“我实实在在的告诉你们，你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉、喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉、喝我血的人常在我里面，我也常在他里面。永活的父怎样差我来，我又因父活着；照样，吃我肉的人也要因我活着。这就是从天上降下来的粮。吃这粮的人就永远活着，不象你们的祖宗吃过吗哪还是死了”（约6:53-58）。{2SP 282.1}"},{"t":7,"p":18,"c":"犹太人似乎被基督的这些话吓着了。他们的律法严禁他们吃血，他们便认为祂的话是该受天谴的言论，于是就祂的话彼此争论起来。耶稣给祂的门徒和百姓讲了他们当时不能充分领会的教训，因为他们的道德黑暗。有许多事跟从祂的人听祂讲的时候都不明白，但随着后续发生的事件就明白了。当祂不再与他们一同行走时，祂的话乃是他们的心灵的保障。{2SP 283.1}"},{"t":7,"p":19,"c":"连门徒也抱怨耶稣最后的话。他们说：“这话甚难，谁能听呢”（约6:60）？救主听到了他们的抱怨，就回答他们：“这话是叫你们跌倒吗？倘或你们看见人子升到祂原来所在之处，怎么样呢？叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命”（约6:61-63）。祂就这样指教他们：那使人得到永生的，并不是祂的肉身，而是人对祂的话和祂要为世人所做牺牲之功效的信心。祂的教训与榜样，祂的生和死，乃是天上的粮，要使他们得到属灵的生命和活力。祂责备了他们，因为他们竟抱怨祂说祂是从天上降下来的粮。他们若是不能领受这个真理，当祂在他们眼前升到祂由之而来的天上时，那会怎么样呢？{2SP 283.2}"},{"t":7,"p":20,"c":"耶稣知道许多跟从祂的人指望得到现世的恩惠。他们指望祂行件奇事使他们受益；但他们特别盼望祂最终会将他们从罗马人的轭下释放出来。祂也知道眼前有一个人会出卖祂。祂告诉他们，他们中间有人不信。耶稣又说：“所以我对你们说过，若不是蒙我父的恩赐，没有人能到我这里来”（约6:65）。{2SP 283.3}"},{"t":7,"p":21,"c":"祂希望他们明白，他们的心必须向上帝的灵敞开，之后才能因信被吸引归向祂。他们必须乐于责备自己的错误，远避罪恶，过圣洁的生活。存在于祭司和官长中间的不信影响了民众，使他们犹豫疑虑。耶稣已经给了他们关于祂神性的充分证据，但他们充满疑问的心思却总是设法把祂奇妙的作为另作解释。他们推断，门徒看见祂在水面上行走可能是痴心妄想。{2SP 284.1}"},{"t":7,"p":22,"c":"固然，他们不能不承认祂行了许多奇妙的医治，也用五个饼两条小鱼使大众吃饱了；但他们心中不满地质问：祂既能行这些奇事，为何不使祂所有的百姓都得到健康、力量和财富，摆脱他们的压迫者，高举他们得到权柄和尊荣呢？那时他们就会相信祂并荣耀祂的名了。他们就这样让自己被不信和不满捆绑住了。他们罪恶的心不肯领会祂这句话的意思：“我是从天上降下来的粮。”祂的道理太纯洁太高尚了，不能吸引他们属肉体的心。{2SP 284.2}"},{"t":7,"p":23,"c":"耶稣的这次讲道冷却了百姓的热心。要是成为祂的门徒，他们必须过公义的生活，舍己，遭受羞辱，他们就不愿集结在祂的旗下了。哀哉以色列！他们不知道眷顾他们的时候！他们拒绝了他们的救主，因为他们渴望一位会赐给他们世俗权柄的征服者。他们想要必朽坏的食物，不想要那能持续到永生的食物。他们的野心是要得到属世的财富和荣耀，他们对基督的话不感兴趣，因为祂教导他们个人的纯正，要彻底改变生活。{2SP 285.1}"},{"t":7,"p":24,"c":"耶稣的许多言行在有限的人看来似乎很神秘；但祂神圣的悟性明了自己的一切目的。祂的整个计划都展开在祂面前，每一个细节都很完美。祂的一举一动都要产生各自的结果。从创世到世界末了的整部世界史基督是完全明了的。要是人心能够明白祂的作为，祂在世上生活的每一个行动就会显得重要、完全，且与祂的神圣使命和谐一致。{2SP 285.2}"},{"t":7,"p":25,"c":"信徒的抱怨使救主的心很忧伤。祂既当众责备了他们的不信，他们就更不满了。他们中的许多人便退去，不再与耶稣同行了。祂慈怜地目送这些犯错的人离去。他们大受冒犯，想要伤害耶稣，满足法利赛人的恶意，便转背，轻蔑地弃祂而去。他们这样做就犯了致命的错误，拒绝了上帝对他们的忠告。正是这种事态的发展使救主成了一个多受痛苦常经忧患的人。祂仁慈怜悯的意识不受赏识，祂的爱得不到报答，祂的恩慈受人轻视，祂的救恩被人拒绝，使祂神圣的心灵充满了难以形容的忧伤。要是这些忘恩负义的门徒能看出上帝如何看待他们对待祂爱子的行为，他们就不会那么骄傲反叛地离开祂了。他们宁要黑暗不要光明，因为他们太虚荣，太自以为义了，不肯接受应得的责备，太属世了，不肯接受谦卑的生活以便得救。面对祂一切奇妙的作为，他们竟转身离开了祂。祂用祂美好的道理和祂的仁心善举曾呼召数千人到祂身边；祂解救了受苦的人，以致整个城市和乡村的人都脱离了疾病，不需要医生在他们中间工作了。{2SP 285.3}"},{"t":7,"p":26,"c":"我们看到基督慷慨地对待贫穷受苦的人，耐心地对待粗鲁无知的人，看到祂的舍己和牺牲时，我们就赞叹不己，满心崇敬。人因罪恶与悖逆而与上帝疏远，上帝却厚赐人何等大的恩赐啊！在默想这种无法言喻的爱的时候，十足令人肝肠寸断，泪如泉涌！基督降卑自己取了人性，以便接受沦陷在祸患与堕落深渊中的人类，提拔人过一种高尚的生活，使人有道德的力量去抵挡撒但的权势，并且奉祂的名胜过罪恶。祂如此屈尊所得到的回报实在可悲。{2SP 286.1}"},{"t":7,"p":27,"c":"耶稣的话被人嘲笑，因为祂宣布外在的信仰表白和外表遵守各种仪式不会有用；工夫必须下到内心，并且结出果子来与悔改的心相称。祂对门徒们说的话也是对今日跟从基督之人说的。有一颗清洁的心和过纯洁的生活是同样必要的。可是许多人却拒绝上帝藉着祂的仆人们发出的警告，不肯让切身实际的真理深入自己的内心，因为他们的生活不符合上帝的旨意，因为他们看出必须实行全面改革，他们不愿开始从事舍己的工作，所以他们的罪恶一被发现，他们就感到恼火。他们走掉了，感到受了冒犯，正如耶稣的门徒离开祂一样，抱怨说：“这话甚难，谁能听呢”（约6:60）？{2SP 287.1}"},{"t":7,"p":28,"c":"那些自称敬虔却不听从主的警告，也不调整自己的生活符合祂神圣旨意的人，会用黑暗的链条把自己捆得越来越紧。许多现在自称相信基督的真理的人，并不比当时弃祂而去的那些门徒更能经受住考验。许多人虽然自称有信仰，却因不信的心而与基督相隔那么远，以致拒绝上帝藉着祂的仆人们所发出的言语和行为。如果神圣的启示不符合他们的观点，他们就觉得有自由转离它的教导。如果它斥责他们的罪恶，他们就觉得受了冒犯。赞美和奉承的话在他们听来很顺耳，真理却很逆耳，他们听不了。当众人都跟从主，并且吃饼得饱，胜利的欢呼声响彻云霄时，他们也高声赞美；但是当上帝鉴察人心的灵向他们显明他们的罪并且吩咐他们离弃罪恶时，他们就转身离开真理，“不再和祂同行”（约6:66）。{2SP 287.2}"},{"t":7,"p":29,"c":"上帝并不愿意被追问而解释祂的道路和作为。隐藏目前的旨意原是祂的荣耀；但不久以后祂的旨意就会显出其确实的重要性。然而祂并没有隐藏祂的大爱，那是祂对待祂儿女的一切行为的基础。祂在赐下祂的儿子和藉以显明祂自己的许多天意的安排上，已经显明了祂的爱。凡在生活上与耶稣接近的人都会明白许多敬虔的奥秘，领会那种给人所应受的责备的爱。人类既与上帝疏远，就只能藉着在属灵上吃祂爱子的肉喝祂爱子的血来与祂和好。{2SP 288.1}"},{"t":7,"p":30,"c":"救主不想阻止那些心中不满、离祂而去的门徒，而是转向那十二个蒙拣选的人，忧伤地说：“你们也要去吗？”彼得迅速作答，回问说：“主啊，祢有永生之道，我们还归从谁呢？我们已经信了，又知道祢是上帝的圣者”（约6:67-69）。这句话充满了意义——“我们还归从谁呢？”以色列的教师们是冷淡的形式主义的奴隶。法利赛人和撒都该人不断在争论复活的道理和其它不同的要点。离开基督就会落在那些拘泥于各种仪式和礼节的人，以及追求自己荣耀的野心勃勃的人中间。门徒们自从接受基督以来，感到了比他们以前一切的生活中更多的平安和喜乐。他们曾极其厌恶地回顾自己从前粗心大意的罪恶行径。他们的眼睛既已睁开，看清犹太人的恶意和偏执，又怎么能回到他们中间呢？犹太人已嘲笑和迫害了罪人的良友。门徒们的信心在他们期待弥赛亚时已支撑了他们很久，如今祂既来了，他们又怎么能转身离开祂面前，到那些正寻索祂性命并因他们顺从祂而逼迫过他们的人那里去呢？{2SP 288.2}"},{"t":7,"p":31,"c":"“我们还归从谁呢？”不能离开基督的道理和祂的爱与慈善，到不信的黑暗和世人的邪恶中去。虽然许多曾目睹救主奇妙的作为，见过祂医治病人、安慰哀伤的人，且曾因祂属天威严的仪态而激动万分的人在转身离开祂，但彼得却表达了门徒们的信心：“祢是基督。”他们决不会否认祂是世界的救赎主，上帝的儿子。他们一想到失去灵魂的这个锚，内心就因痛苦而战栗。再次失去救主，再去遭受惧怕，服从迷信，就会象在黑暗狂暴的大海上漂流一般。{2SP 289.1}"},{"t":7,"p":32,"c":"有些人可能会质疑耶稣的智慧，竟然提出这么容易让人误解的问题，使那么多的人在这个场合弃祂而去。但祂这样做是有用意的。祂看到在祂被出卖、祂在客尼马尼园受痛苦和祂被钉死在十字架上时，门徒要受到一场极其严酷的考验。祂知道在祂的门徒中间谁是不信的人，谁是信心软弱的人。若不试验他们，耶稣就会有许多品格软弱犹豫不决的门徒。当大考验来到，他们的主被出卖且在审判厅被定罪时；当祂受羞辱，曾欢呼祂为王的群众对祂发嘘声并且辱骂祂时；当残忍嘲笑的众人喊叫说“钉祂十字架”时，——那时这些胆怯的人就会因恐惧和失望而沉沦了。{2SP 289.2}"},{"t":7,"p":33,"c":"这些自称跟从基督的人若在那时背道，十二使徒就会在他们的大忧伤和最心爱的盼望遭到可怕的破灭之时难以承受。那些离祂而去之人的榜样会在那个可怕的时辰使所有其余的人都随他们而去。但耶稣趁祂仍在的时候便促成这场危机，好安慰和加强祂所拣选的人，预备他们承受接下来要发生的事。当大声叫嚣的乌合之众嘲笑注定要钉十字架的主时，门徒们不会因惊讶于对他们夫子的这种侮辱而被压倒，因为他们已见过那些曾跟从主之人的变化无常。当那些自称爱主的人在祂遭难的时候离弃祂时，门徒们便想起以前因较轻的理由曾发生过同样的事。他们已试验过世人变化无常的欢心，所以不将自己的信心寄托在别人的意见上。耶稣为祂被卖和受死的大考验聪明地预备了少数忠于祂之人的心。{2SP 290.1}"},{"t":7,"p":34,"c":"彼得对耶稣大有信心。他从最初就相信祂是弥赛亚。他曾见过也听过基督的先锋约翰宣布祂是上帝的羔羊，除去世人罪孽的。他一直与基督密切联络，目睹了祂的奇事，聆听了祂的教导，并且深信祂就是上帝的儿子。许多因约翰的讲道而知罪并接受基督的人，当约翰被囚并被处死时，便开始怀疑约翰的使命。他们还怀疑耶稣是否真的是他们已渴望了那么久的弥赛亚。{2SP 290.2}"},{"t":7,"p":35,"c":"但彼得的信心却没有衰退；他以坚定的献身跟从祂的夫子。当那些期盼耶稣大显神能，接受大卫宝座地位的门徒因看出祂毫无意向这么做而离开祂时，彼得和他同伴们却毫不动摇地效忠于祂。那些昨天还赞美祂今天就定祂罪之人的行径并没有影响真正跟从救主之人的信心。彼得说：“祢是永生上帝的儿子。”他并不等待将王的尊荣加给主的时候，而是在主的屈辱中接受了祂。彼得在承认基督时表达了门徒们的信心。但尽管这样，耶稣却知道，信祂并跟从祂的人和犹太人，对于与他们的弥赛亚同受屈辱、苦难和死亡毫无概念。慈怜的救赎主既完全明了那等候着祂的厄运，就温柔地为祂的门徒铺平道路，预备他们承受他们最大的考验，并坚固他们承受最后的试验！{2SP 291.1}"}]},{"n":"第23章 瘫子","ps":[{"t":2,"p":0,"c":"第二十三章  瘫子"},{"t":7,"p":1,"c":"基督的使命又把祂带到了迦百农。消息传开，耶稣在彼得家作客，男女老少便从四方云集而来要听这位奇妙的教师讲道。附近有一个人因无药可医的瘫痪而彻底绝望了。他已完全放弃复原的希望。但他的亲友们听过耶稣恩慈的教导，见过祂行的奇事，他们看到祂不避开任何人，连可憎的麻风病人都能到祂面前并得医治，他们就有了希望，要是能把瘫子带到耶稣面前叫祂注意，或许可以得到医治。{2SP 292.1}"},{"t":7,"p":2,"c":"他们设法鼓励患者，告诉他耶稣能医治各样疾病的奇能，祂对绝望的人所说的仁慈怜悯的话语，以及那些因祂一句极有权威的话就脱离了撒但权势的人。那瘫子听到这些好消息时，心里有了希望，他或许可以摆脱所患可怕的疾病。他渴望去见耶稣，把自己交在祂手里。然而当他想到自己主要是因为放荡才患病时，所生的希望又消沉下去了，因为他担心自己不会得蒙容许到那位纯洁的医师面前。他曾喜爱罪中之乐，他过了违背上帝律法的生活，而他身体的痛苦原是他罪行的惩罚。{2SP 292.2}"},{"t":7,"p":3,"c":"他在很久以前曾将自己的病情交在法利赛人和医生手里，向他们乞求关心和同情，指望他们能做些什么来减轻他所受心灵的折磨和身体的痛苦。但他们却冷淡地看待他，宣布他无药可救。他们反而使他更苦恼，告诉他说，他只能因自己的不良行为遭受上帝公义的报应。法利赛人惯于远离病人和贫穷的人。他们认为疾病和不幸总是上帝向犯罪的人发怒的证据。可是这些高抬自己为圣洁且特别蒙主眷爱的人，内心和生活却往往比他们所谴责的可怜患者更败坏。{2SP 293.1}"},{"t":7,"p":4,"c":"瘫子既看不到任何帮助，就陷入绝望中，直到传来耶稣仁慈怜悯行奇事的消息，才使他心中又有了希望。可是他却担心自己得不到允许到祂面前；他感到只要耶稣愿意看他，赦免他的罪，从而解除他心灵的痛苦，他就愿意按照祂公义的旨意或生或死。他的朋友们向他保证，耶稣曾医好在各方面都象他一样有罪无助的人，而这就鼓励他相信他自己的请求也会得到准许。{2SP 293.2}"},{"t":7,"p":5,"c":"他感到没有时间可以浪费了；他衰弱的身体正开始腐烂。如果能做什么来阻止死亡，必须立刻就做。这个垂死之人绝望的呼声乃是：巴不得我能进到祂面前！他的朋友们焦急地帮助他满足他的心愿，他们提出几个方案要实现这个结果，却似乎都不可行。这个病人虽因身体的疼痛而受着折磨，智力却完好无损，他便提议朋友们把他连床抬到耶稣那里去。他们欣然照办了。{2SP 293.3}"},{"t":7,"p":6,"c":"他们接近耶稣正在施教的那栋房子里外密集的人群时，便觉得似乎不可能达到目的了。然而他们仍旧抬着担架向前挤，直到完全受阻，还没到能听到救主声音的地方就不得不停下来。耶稣在里面，门徒照例坐在祂近旁；因为这本是最重要的事，即他们应该听到祂的话，明白他们要用口用笔传到各国各代的真理。{2SP 294.1}"},{"t":7,"p":7,"c":"傲慢的法利赛人，律法师和文士，也聚集在近旁，心中怀有邪恶的企图，想要使神圣的教师慌乱难堪，好控告祂是一个骗子，定祂死罪。他们既嫉妒祂的权柄和智慧，就隐瞒了自己强烈的仇恨，为了是密切监视祂的言语，引祂讲论不同的问题，希望能意外地把祂引入某种矛盾论或被禁止的异端，使他们有理由控告祂。耶稣在安息日医治那个枯干了一只手的人时，他们也在场。而这些自称享有上帝特别眷爱的人，却因祂胆敢在主日做这种善事而满心愤怒。{2SP 294.2}"},{"t":7,"p":8,"c":"在这些有名望的人外面群集着混杂的大众，是由各种动机吸引来的。有些人感到一种不可抗拒的冲动，要听耶稣的话，可是却不怎么理解祂话语的意思。他们渴望听到那神圣话语的每一个音节；在许多情况下，生命的种子存在了他们心里，后来要发芽生长，结出有福的果子。有些人则是出于惊讶和好奇而来的，要不就是喜爱刺激，——想要看看听听什么新鲜事。社会各阶层的人都在场，也有许多不同国籍的人。{2SP 295.1}"},{"t":7,"p":9,"c":"抬着瘫子的人们设法穿过人潮奋力前进；但这么做是没有用的。他们极力说明自己的情况危急，为要说服众人后退，却是徒然。病人的痛苦因焦虑而加剧，他的朋友们担心他会死在这种混乱的场面。那病人也左顾右盼地表现一种难言的痛苦。所盼望的帮助就在眼前，他必须放弃一切希望吗？他觉得自己忍受不了那么痛苦的失望，便建议他们把他抬到房子后面，将房顶拆开，把他缒到耶稣面前。{2SP 295.2}"},{"t":7,"p":10,"c":"他的朋友们既见到这是他惟一活命的机会，又担心他不能活着被抬回家去，便听从了他的建议。他们拆开房顶，把这个病人缒到基督脚前。救主的讲论被打断了。于是祂俯视瘫子忧伤的容貌，看着他眼中恳请的神情。祂很清楚这个病人，况且这个踌躇疑惧的病人就是祂吸引到自己跟前来的。祂来到世界就是为了使犯罪可怜的人有希望。约翰指出祂是“上帝的羔羊，除去世人罪孽的。”耶稣的神圣精神激动了这个可怜罪人的心，当他还在家里的时候，就使他的良心有了确信。耶稣曾注意他第一点信心的光是如何发旺起来，以致接受祂为他唯一的帮助者，也看见他每一次努力要到祂面前来，他的信心就越发坚强一点。{2SP 295.3}"},{"t":7,"p":11,"c":"这个患者虽有财富，却不能减轻他心灵的罪疚，也不能除去他身体的疾病。但神能却吸引他到罪人的良友身边，惟有祂才能解救他。耶稣答谢这个病人的努力所显明的信心，他竟在这么困难的情况下达到他的主面前。现在救主用音乐般的声音对他说：“小子，放心吧，你的罪赦了”（太9:2）。黑暗与绝望的重担从这个病人的心头脱落了；完全的爱与赦免的平安临到了他的心灵，使他容光焕发。他身体的疼痛消失了，他整个的人在惊讶地大众面前被改变了。无用的瘫子得了痊愈，内疚的罪人得了赦免！他如今得到了他很想得到的证据。然而不是在这里，而是在家里，当他悔改了自己的罪并且相信耶稣有能力使他痊愈的时候，救主赐人生命的恩慈就已使他渴望的心得福了。{2SP 296.1}"},{"t":7,"p":12,"c":"瘫子以真诚的信心接受耶稣的话为他的新生命。他不再提其他的要求，也无喧哗的表示，只是快乐得说不出话来，安然躺在那里。天上的亮光照在他脸上，众人都屏息地注视着这个景象。基督以平静的威严站立，这种威严使祂升到会堂的权贵和律法师们之上。法利赛人、文士和律法师曾焦急地等待着，要看耶稣如何处理这事。他们想起这个患者曾求过他们帮助，而他们却用自己的圣职四面筑垒围护自己，不肯给他一丝鼓励。他们甚至因被这么讨厌的事烦扰而表示恼怒。他们曾极端厌恶地看着他皱缩的身体，说：我们无法使死人复活，你已经开始消亡了。{2SP 296.2}"},{"t":7,"p":13,"c":"他们并不满足于这么做给他带来的痛苦，还说他是因自己的罪而受了上帝的咒诅。如今他们看见面前这个病人，这一切的事都历历在目。他们还察觉到百姓多有熟悉这些事实的，正在关切而敬畏地注视着这个场面，就感到很恐惧，害怕会丧失自己的势力，不仅是对在场的群众，也是对凡听到这件奇事的人。{2SP 297.1}"},{"t":7,"p":14,"c":"这些高傲的人并没有彼此交换意见，而是面面相觑，心照不宣，都认为必须设法阻止众人情绪的发展。耶稣曾说瘫子的罪已蒙赦免，法利赛人便抓住这句话，认为是僭取了无限的权柄，是亵渎上帝，以为可以把这件事当作该死的罪行摆在众人面前。这些敬拜各种仪式和象征的人虽然没有表达自己的想法，却在心里说：祂是一个亵渎者！除了上帝，谁能赦罪呢？他们以救主神圣赦免的话为把柄，用来控告祂。但耶稣了解他们的想法，便以责备的目光扫视他们，令他们畏缩后退。主对他们这样说：“你们心里为什么这样议论呢？或对瘫子说‘你的罪赦了’，或说‘起来！拿你的褥子行走’；哪一样容易呢？但要叫你们知道，人子在地上有赦罪的权柄。就对瘫子说：我吩咐你，起来！拿你的褥子回家去吧”（可2:8-11）。{2SP 297.2}"},{"t":7,"p":15,"c":"于是那个被人用床抬到耶稣面前时原本四肢瘫痪的人，就立刻生气勃勃地站了起来。赐生命的血液，在他的血管里活跃起来，准确地流经它本来的通道。全身每一个器官，都突然运用自如了。健康的柔润光彩，代替了垂死灰白的气色。“那人就起来，立刻拿着褥子，当众人面前出去了。以致众人都惊奇，归荣耀与上帝说：我们从来没有见过这样的事”（可2:12）！{2SP 298.1}"},{"t":7,"p":16,"c":"基督的爱是何等奇美，竟不惜屈身医治受苦的罪人。神竟向受苦的人类表同情，安抚他们的苦痛。祂所显给人类看的，是何等伟大的能力啊！谁还能疑惑救恩的信息！谁还能轻视慈悲救赎主的爱怜！{2SP 298.2}"},{"t":7,"p":17,"c":"这个奇迹在百姓看来就像是天开了，显出那更美世界的荣耀。当这个被治愈的人，拿着褥子像拾起鸿毛似地从人群中出来，步步赞美上帝时，众人就让开一条路给他经过，并带着惊讶之色注视着他，彼此轻声耳语说：“我们今日看见非常的事了”（路5:26）。法利赛人惊异得哑口无言，彻底失败了。他们看出这里再没有煽动民众的机会，以满足他们的偏见和嫉妒了。在他们傲慢自大地丢弃于死亡和上帝忿怒之下的这个人身上所行的奇事，使众人大受感动，以致暂时把这些犹太领袖们的势力忘掉了。他们看出基督具有他们认为上帝所独有的能力，祂也声称这是祂的特权。祂温良尊贵的仪表和祂奇妙的作为与他们自己傲慢且自以为义的态度形成了鲜明的对照，令他们张皇失措，羞愧万分，明知耶稣远远高过他们，但又不肯承认。{2SP 299.1}"},{"t":7,"p":18,"c":"要是文士和法利赛人在上帝面前一直是诚实正直的，他们原会顺从所目睹的确证，承认耶稣就是所应许给以色列的那一位。但他们却决心不让任何事使他们相信这个事实。他们傲慢坚决地反对这位柔和谦卑的教师，祂虽来自拿撒勒的工场，却用祂奇妙的作为威胁着要消灭他们的尊严和地位。所以他们一点不制服自己的仇恨和恶意，反而想方设法要定上帝儿子的罪，止息祂的声音。{2SP 299.2}"},{"t":7,"p":19,"c":"这些人曾多次得到许多证据，证明耶稣就是所应许的救主，但哪一次都不如这个怜悯的奇迹这么令人信服，无可置疑。可是摆在他们面前的耶稣在地上既有权柄赦罪又有权柄医治病人的证据越强，他们就越用仇恨和不信武装自己，直到上帝撇弃他们，任由他们锻造锁链把他们捆绑在无望的黑暗中。因恶意和怀疑而刚硬的心肠是无法感动的。{2SP 300.1}"},{"t":7,"p":20,"c":"如今有许多人正与不信的犹太人采取同样的方针。上帝已赐给他们亮光，他们却不肯接受。祂的灵已责备他们，但他们却以祂的责备为他们路上的绊脚石，把他们绊倒了。他们拒绝了祂所提供的恩惠，不屑于相信祂的真理，直到他们被撇弃，可以毫无阻拦地走下坡路。{2SP 300.2}"},{"t":7,"p":21,"c":"瘫子家里的人，前不久还亲眼看见他躺在褥子上，被人慢慢地抬出去，如今他竟能轻松地自己拿着褥子回来，他们真有说不出的快乐。他们眼中充满了喜乐的热泪围着他，几乎不敢相信自己的眼睛。他富有壮年的活力站在他们面前。他们从前所常见的那些瘫痪不动的膀臂，现在运用自如了。先前干瘪灰白的皮肉，现在变成健康的新鲜红润了。走起路来也步履安稳轻松。他面容的每一表情都显出希望，一切的忧郁都消失不见了，而且有一种纯洁而平安的神色，代替了罪恶和痛苦的面貌。从这个家庭中发出快乐感谢的声音。上帝因祂的儿子大得荣耀。祂曾使绝望的人得到希望，瘫痪的人得到力量。这个人和他全家即或为耶稣舍身亦在所不惜。他们的信心毫无疑惑，他们效忠基督的心没有一丝动摇，因为祂已将光明带给他们黑暗的家庭了。{2SP 300.3}"}]},{"n":"第24章 迦南妇人","ps":[{"t":2,"p":0,"c":"第二十四章  迦南妇人"},{"t":7,"p":1,"c":"耶稣此时离开耶路撒冷附近，前往推罗和西顿沿岸。在这里有一个迦南妇人迎见祂，求祂医治她的女儿，女儿被鬼附得很苦。那个妇人很清楚犹太人不跟迦南人打交道，甚至不肯跟他们讲话；但她既听说耶稣所行的仁慈怜悯的奇事，就决心求祂救她的女儿脱离可怕的痛苦。这个可怜的妇人认识到自己惟一的指望在耶稣身上，她完全相信祂有能力去做她所求于祂的事。{2SP 301.1}"},{"t":7,"p":2,"c":"但耶稣却照犹太人的方式来对待这被轻视之民族的代表的迫切请求；这不仅为要考验妇人的信心与真诚，而且要教导门徒仁慈怜悯的教训，好使他们在耶稣离开他们，他们不能再从祂得到个人的忠告之后，遇到类似的情况时不至于不知所措。耶稣计划让门徒们铭记两种作风的差异，一是由祂对待妇人的态度所表明的犹太人对待这种情况的冷酷无情的作风，二是由祂后来应允妇人的请求医治了她女儿所表明的祂希望他们对这种苦恼的人所应表示的同情怜悯的作风。{2SP 302.1}"},{"t":7,"p":3,"c":"尽管耶稣显得对她的呼求漠不关心，但她并没有觉得反感而离祂而去，反而更相信祂会解除她的不幸。祂继续前行，好像没听到她似的，她就跟在后面不断地恳求。门徒因她缠扰不休甚为厌烦，就请耶稣打发她走开。她的不幸并没有唤起他们的同情心。他们看见夫子对她漠不关心，就以为犹太人对于迦南人的歧视也是耶稣所赞许的。但妇人所求的乃是慈怜的救主。耶稣答复门徒的要求说：“我奉差遣，不过是到以色列家迷失的羊那里去”（太15:24）。这个回答虽然听起来似乎符合犹太人的成见，但其实含有谴责门徒的意思，使他们后来明白这是提醒他们耶稣所常常告诉他们的话：祂到世上来为要拯救凡愿意接受祂的人。凡寻求救主，当祂向他们显现时乐意信靠祂的人，都是迷失的羊，是祂来要招集到祂的羊栏里的。{2SP 302.2}"},{"t":7,"p":4,"c":"那妇人受到了鼓励。耶稣已充分注意到她的情况，作了评论。尽管祂的话并没有使她的心有确定的指望。她就越发诚恳地提出她的要求，俯伏在耶稣脚前，喊着说：“主啊，大卫的子孙，可怜我！我女儿被鬼附得甚苦。”耶稣显然仍在照着犹太人冷酷的成见拒绝她的恳求。回答说：“不好拿儿女的饼丢给狗吃”（太15:26）。这实际上是说，上帝赐给祂所眷爱之子民的恩泽，浪费在与以色列无关的外人身上，是不相宜的。这种回答足以使一个不很恳切的请求者全然灰心失望。许多人受到这种拒绝就会完全放弃进一步的努力，并觉得受了羞辱和亏待，忍无可忍地走开。但这个妇人却温顺地回答道：“主啊！不错，但是狗也吃它主人桌子上掉下来的碎渣儿”（太15:27）。{2SP 303.1}"},{"t":7,"p":5,"c":"家里的合法成员可以享受丰富的食物，可是狗也在桌子底下等着吞吃掉到地上的碎渣儿。她承认自己所居的地位就象感恩地接受凡从主人手中掉下之物的畜牲的地位。上帝所眷爱的子民在享有丰富的厚恩时，耶稣难道不愿给她一点祂所那么慷慨地赐给别人的福惠吗？她虽承认自己无权要求祂的恩宠，但她仍旧请求从祂的厚恩得一点碎渣儿。这种信心是史无前例的。上帝蒙恩的子民很少有如此高度赏识救赎主的仁慈和能力的。{2SP 303.2}"},{"t":7,"p":6,"c":"耶稣因为文士和法利赛人寻索祂的命，刚离开耶路撒冷；却在这里遇见一个不幸且被轻视之民族的妇人。她未曾受到上帝真道之光的恩惠，但她立时依从基督神圣的感化力，并笃信祂能应允她所求的恩惠。她没有民族或宗教的成见或骄傲来影响她的行动。她无条件地承认耶稣为救赎主，能做凡她所求于祂的事。救主满意了。祂已经试验妇人对祂的信心。于是基督答应她的请求，结束了祂给门徒的教训。祂带着怜恤和慈爱的神色转身对妇人说：“妇人，你的信心是大的！照你所要的，给你成全了吧。”从那时候，她的女儿就好了（太15:28）。鬼也不再缠扰她了。妇人回去，承认她的救主，并因她的恳求得到应允而喜乐。{2SP 304.1}"},{"t":7,"p":7,"c":"这是耶稣在这次旅程中所行的唯一神迹。祂到推罗西顿的边境来，也就是为了要行这一件事。祂要解除那妇人的痛苦，同时也要藉着向一个被鄙视之民族的妇人施恩，而为门徒留下一个榜样，以便将来祂不能与他们同在的时候，他们可以得到帮助。祂要引导他们脱离犹太人的那种排外心理，而乐意为外族的人服务。基督这次的表现使门徒更清楚地认识到那摆在他们面前在外邦人中的工作。后来，当犹太人因门徒宣称耶稣为世界的救主，而更坚决地反对他们时，当基督的死把犹太人和外邦人之间的隔墙拆毁时，这一次的教训和其它说明福音工作不受风俗或国籍之限制的教训，在指导基督代表们的工作上，起了很大的作用。{2SP 304.2}"}]},{"n":"第25章 基督平静风浪","ps":[{"t":2,"p":0,"c":"第二十五章  基督平静风浪"},{"t":7,"p":1,"c":"耶稣整天都在不断地教导人医治人，很希望和门徒退隐休息一下。所以祂就指示他们陪祂到海那边去。他还没上船，就有一个文士搭话。这个人曾听祂说过，真理宝石的价值远超过隐藏的财宝。文士暗昧粗俗的心以为耶稣是要用属世的财宝充实跟从祂的人。所以他就象犹大一样急切地对祂说：“夫子，祢无论往哪里去，我要跟从祢。”救主看透鼓动他内心的卑劣思想，就象曾回答犹大一样回答他说：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”（太8:19,20）。这个犹太教师在提出跟从耶稣时，只考虑自私的利益。他希望救主很快就会在地上建立祂的国度，那时祂的门徒所得到的财富和地位，就是耶稣所说的财富。其实只有被属世的贪财和私欲蒙蔽了的心思才会如此曲解救主的话。{2SP 305.1}"},{"t":7,"p":2,"c":"要不是因为基督的贫穷，且有穷人和卑微的人列到祂的旗下，许多人就会与祂联合并荣耀祂的名。要是祂把尊荣和财富赐给那些成为祂门徒的人，骄傲的法利赛人、祭司长和文士就会多么高兴地臣服于祂啊。如今许多人也会接受真理，只要不用舍己。他们若能兼得世界与基督，就会加入祂的军队。但是跟祂受屈辱，毫无属世奖赏的前途，则是他们软弱的信心所忍受不了的。他们垂头丧气地转身走了，象那个受到耶稣责备的文士一样。{2SP 306.1}"},{"t":7,"p":3,"c":"耶稣解散众人之后，便与门徒乘船到海那边去，与他们所离开的海岸相比，那边比较荒凉。因此他们希望在那里既远离人的居所，就能够得到歇息，解除作工的疲劳。然而当他们离开时，许多载满百姓的船跟着耶稣，渴望更多学习祂所教的道理。{2SP 306.2}"},{"t":7,"p":4,"c":"救主因长时间辛劳而疲惫，祂既然暂时摆脱了众人的纠缠，就在渔船的硬木板上躺下睡着了。不久之后，本来平静晴朗的天气改变了。乌云四合，狂风疾至，海面就起了那部分地区常见的猛烈风暴。那时太阳早已落山，黑夜笼罩在怒涛翻腾的海上。怒涛猛烈地冲击着门徒的船，竟有把船吞下之势。船先是被推到浪尖，然后突然被扔到波谷，成了风暴的玩物。最后，发现船裂开了一条缝，正在迅速灌满水。大家在黑暗中和怒涛的轰鸣中一片忙乱。这些强壮勇敢的渔夫驾船的技术是很娴熟的，然而他们虽然对海上易变的气候富有经验，却对这么可怕的大风不知所措，一想到船正在下沉，他们心中就充满了绝望。{2SP 307.1}"},{"t":7,"p":5,"c":"他们只顾救自己的性命，不让船沉下去，竟忘了耶稣还在船上。而今他们勇气既失，又以为自己必定丧命，才想起是祂吩咐他们过海的。他们便恐惧苦恼地转向祂，回想起祂在同样的危险中曾怎样救过他们。他们呼叫：“夫子！夫子！”但暴风的呼啸淹没了他们的声音，他们听不到回答。波浪漫过他们，每一次都要毁灭他们。{2SP 307.2}"},{"t":7,"p":6,"c":"他们在绝望之中再次呼叫，还是听不到回答，只听到狂风的呼啸声。难道夫子丢弃了他们？难道祂已在翻腾的巨浪上走开了，撇下他们由命运摆布？他们想起祂曾在水面上行走，来救他们脱离死亡。难道祂现在把他们交给狂风了？他们心烦意乱地寻找祂，因为他们不能再做什么来自救了。风暴越来越猛，他们要驾船的一切努力都归徒然；耶稣才是他们惟一的希望。忽然，一道电光照出祂在熟睡，不为风浪的骚扰所动。{2SP 308.1}"},{"t":7,"p":7,"c":"他们冲向祂，向祂俯身大声责备喊叫道：“夫子！我们丧命，祢不顾吗”（可4:38）？他们心里很难过，当危险和死亡威胁着他们，他们一直在努力对抗狂风的时候，祂竟睡得这么安宁。这种绝望的呼声把耶稣从香甜的睡眠唤醒了。当门徒们冲回到桨边，作最后的努力时，耶稣站了起来。祂以自己神圣的威严站在简陋的渔船上，狂风怒吼，波浪漫过船头，闪电照亮祂从容无畏的面容。祂举起那只常行善事的手，并对狂暴的海说：“住了吧，静了吧”（可4:39）！狂风止息了，巨浪平静了。黑云消散，众星出现。小船停在平静的水面上。于是耶稣转过身来，责备门徒说：“为什么胆怯？你们还没有信心吗”（可4:40）？{2SP 308.2}"},{"t":7,"p":8,"c":"门徒顿时静了下来，默不作声。连冲动的彼得也没有想到要发表满心的敬畏。其他跟着耶稣的船，也曾遭遇到与门徒同样的危险。船上的人也曾大大惊慌绝望，但耶稣的命令使动荡变为宁静。一切的恐惧都消除了，因为危险结束了。暴风曾把船只聚拢在一起，所以大家都看见了耶稣所行的神迹。在暴风之后的宁静中，众人彼此低声细语的问道：“这人到底是谁，连风和海也听从祂了？”那些目睹这个感人场面的人必永志不忘，其奇妙的威严总是令上帝的儿女心生敬畏。{2SP 309.1}"},{"t":7,"p":9,"c":"救主被惊恐的渔夫粗暴地唤醒时，祂自己毫无惧怕；祂是为门徒担心，他们在危险的时刻没有信任祂。祂责备了他们的胆怯。那表明他们的不信。他们本应该一有危险就叫祂，祂就会解除他们的忧虑。但他们却在努力自救时忘了耶稣也在船上。多少人在人生难堪的情景中，在困惑与危险中，独自对抗逆境的风暴，忘了有一位能帮助他们啊！他们倚赖自己的力量和技巧，直到受挫灰心，他们才想起耶稣，谦卑地叫祂救他们。祂虽然忧伤地责备他们的不信和自恃，却决不会不听他们恳切的呼求，不给他们所需要的帮助。{2SP 309.2}"},{"t":7,"p":10,"c":"疲倦的航行者既在深渊的狂涛上颠簸，就应记得当有同样危险的时候，耶稣也在海上，祂的声音吩咐可怕的风暴止息，大自然狂暴的力量顺从祂的命令，祂忠心的信徒便得救了。当波浪漫过我们下沉的船只，闪电显明吐着白沫要立刻消灭我们的浪花时，我们要记住危险时刻耶稣也在船上。祂听我们痛苦的呼求，决不离弃倚靠祂的人。{2SP 310.1}"},{"t":7,"p":11,"c":"无论在陆地还是在海洋，是睡着是走着，只要救主在我们心里，我们就不必害怕。出于信心的呼求总是会得到响应。我们可能会受责备，因为我们没有在考验一开始就寻求祂。尽管如此，祂仍会接受我们谦卑的请求。我们努力自救已疲惫不堪。对救赎主活泼的信心会平息人生的海浪，会以祂认为最好的方式救我们脱离危险。{2SP 310.2}"}]},{"n":"第26章 来自坟茔的人","ps":[{"t":2,"p":0,"c":"第二十六章  来自坟茔的人"},{"t":7,"p":1,"c":"海上的一夜过去了，耶稣和门徒清早着陆，那些跟着他们渡海的人也上岸了。岂知他们一上岸，就有两个被鬼附的人疯狂地向他们冲来，好像要把他们撕成碎片。这两个疯子带着他们逃脱捆锁时所挣断的铁链。他们曾用锋利的石头和其它能用手拿住的东西割破和打伤了自己。他们一直住在坟茔里，没有旅行者能安全地经过那条路，因为他们会以鬼魔的狂暴冲向他，如果能杀就杀了他。从他们那纠结的长发下面，瞪着两个眼睛。他们的样子简直是野兽，而不是人了。{2SP 311.1}"},{"t":7,"p":2,"c":"门徒和其他的人见到这两个可怕的怪物向他们冲过来，就大为惊惶，转身逃跑。但他们不久发觉耶稣没有和他们在一起，就转过来要看看祂的命运如何。他们看到祂从容地站在原来的地方。那曾平静风浪，又曾亲自与撒但交锋而战胜他的主，并不会在这些鬼魔面前逃跑。当那两个张牙舞爪，口吐白沫的疯子来到祂面前时，耶稣举起那只平静风浪的手，他们就不敢越过雷池一步，只得站在祂面前咆哮怒吼，无可奈何。{2SP 311.2}"},{"t":7,"p":3,"c":"耶稣用权柄吩咐污鬼从疯子身上出来。祂的话深入这两个可怜的人黑暗的心里。他们在朦胧中似乎觉得身边有一位能救他们脱离残害他们的鬼魔。于是他们跪在救主的脚前拜祂。但当他们要开口求祂怜悯之时，污鬼却藉着他们的口大呼大叫说：“至高上帝的儿子耶稣，我与祢有什么相干？我指着上帝恳求祢，不要叫我受苦”（可5:7）！{2SP 312.1}"},{"t":7,"p":4,"c":"耶稣问他说：“你名叫什么？”他回答说：“我名叫群，因为我们多的缘故。”污鬼利用所附的人为媒介与耶稣沟通，央求祂不要驱逐他们离开那地，而是让他们进入附近正在吃食的猪群里去。耶稣就准了他们。那群猪立刻闯下山崖，投在海里淹死了。光明射入了那曾被鬼附之人的心。他们的眼中放出久违了的理性的光彩。那久已变成撒但形像的面目，忽然变为温驯了；他们血迹斑斑的手静止下来了，二人便因得救脱离了鬼魔的束缚而赞美主。{2SP 312.2}"},{"t":7,"p":5,"c":"撒但要求让群鬼进入猪群，原是要挡住耶稣在那个地区的道路。藉着消灭群猪，使主人遭受了相当大的损失，仇敌算准这种情况会使耶稣在那个地区不受欢迎。放猪的人曾惊愕地看到整件事情的发生。他们看到那两个胡言乱语的疯子忽然变得神智清醒，平静从容了。他们看到那整群猪后来立刻不顾一切地冲进海里淹死了。他们不得不向雇主说明损失；并且立刻把这些消息告诉了他们的雇主和众人。对主人来说，这场财产的损失似乎远比那两个疯子恢复了理智，不再危害过路的行人，也不必用锁链栓住他们大多了。{2SP 312.3}"},{"t":7,"p":6,"c":"这些自私的人并不关心这两个不幸的人如今得了解放，安静聪明地坐在耶稣脚前，听祂的指教，满怀感激之情荣耀那使他们痊愈之主的名。他们只关心自己财产的损失，恐怕因这个陌生人在他们中间而遭受更大的灾难。远近的人都恐慌起来，市民们担心会有经济损失。一大群人来见耶稣，对最近的财产损失表示悲痛，请求祂离开他们附近。他们漠不关心地看着当时正在理智地与耶稣交谈的被医好的两个疯子，知道他们完全好了，因为他们久为当地的大患。但这两个人的奇妙痊愈似乎不如当地人自私的利益重要。他们因所受的损失而十分惊慌恼怒，很担心耶稣会继续留在他们中间。他们恳求祂离开他们的海岸。救主答应了他们的要求，立刻与门徒乘船离去，撇下他们，任由他们贪财不信。{2SP 313.1}"},{"t":7,"p":7,"c":"当地的居民已有他们所赶走之救主的能力和慈爱的活见证摆在面前。他们看见那两个疯子恢复了理智，只是因为恐怕危及自己属世的利益，竟不惜把那在他们眼前驱逐黑暗之君的救主，看成一个讨厌的入侵者。他们把天上无价的恩赐关在门外，盲目地拒绝了祂仁慈的眷顾。我们虽然不像格拉森人一样，有机会拒绝基督本人，但今日仍有许多人不肯听从祂的教导，因为顺从总不免令他们牺牲一些属世的利益。许多人在人生的各种追求中把耶稣关在心门之外，恐怕祂的存在会使他们遭受经济上的损失。他们象自私的格拉森人一样忽视祂的恩典，无情地驱使祂的灵离开他们。祂的话正适合这种人：“你们不能又事奉上帝，又事奉玛门”（太6:24）。{2SP 314.1}"},{"t":7,"p":8,"c":"有些人可能认为耶稣在这件事上采取的做法妨碍了那个地区的人接受祂的道理。祂权能的这一惊人表现使他们厌弃祂的教导，切断了祂对他们的感化力。但这样想的人没能看透救主的计划。当格拉森人恳求耶稣离开他们的境界时，那两个恢复了理智的人也提出了一个请求。他们要求与救他们的主常在一起。他们在救主身边，就不怕那些残害他们，使他们丧失人性的鬼魔了。耶稣正要上船之时，他们紧紧地跟着祂，跪在祂的脚前，求祂准他们跟随祂，听祂教导真理。但耶稣却吩咐他们回家，把主为他们所作的大事告诉别人。{2SP 314.2}"},{"t":7,"p":9,"c":"这就是所赐给他们的工作——回去找不信上帝的家人，并把他们从耶稣领受的亮光传给朋友们。他们原可以辩解说他们刚有经验就离开恩主对他们来说是一个大考验，而且主与在一起比遭受按主的指示去做必定会困扰他们的种种考验和困难更合他们的心意。他们原可辩称自己久与社会隔绝，似乎没有资格去担任祂所指定的工作。{2SP 315.1}"},{"t":7,"p":10,"c":"但耶稣一指出他们的本分，他们就甘心服从。他们不但向自己的家人和邻居传讲耶稣，而且走遍低加波利全地，在外邦人中到处宣扬祂拯救的大能，述说基督赶出鬼魔的奇妙作为。那个地区的人虽然因怕财产损失而拒绝接受救主，但耶稣却没有把他们撇弃在完全的黑暗里；因为他们还没有犯拒绝祂道理的罪，因为他们在劝祂离开他们的境界时，还没有听过祂的教训。祂的生命之道还没有落在他们耳中。所以祂差遣那两个最近还是撒但媒介的人，去把他们从祂所领受的亮光传达给蒙昧无知的人。那两个最近还是黑暗之君代表的人，被改变成了真理的渠道，上帝儿子的仆人。{2SP 315.2}"},{"t":7,"p":11,"c":"众人听了这奇妙的消息，无不惊奇。他们有了兴趣，渴望在耶稣所教导的这个国里有份。那能如此彻底地唤醒当地人的，莫过于发生在他们中间的这件事了。他们只关心属世的利益，没想过自己永恒的利益。耶稣却远比他们自己更关心他们真实的利益。祂曾允准魔鬼的要求，结果就是他们财产的损失。这种损失引起了百姓的愤慨，使耶稣直接受到公众注意。尽管他们恳求祂离开他们，但他们却看到和听到了祂所医好的那两个人。这两个曾为当地大患的人成了真理的使者，教导耶稣的救恩时，发挥了一种强大的影响，使那地方的人信服耶稣是上帝的儿子。{2SP 316.1}"},{"t":7,"p":12,"c":"他们打发耶稣离开他们的境界是因为害怕再有财产损失，尽管曾与耶稣一同渡海的人对他们讲了前一夜的危险和救主所行平静风浪的奇事。他们的眼睛被世俗蒙蔽，只看见自己的损失巨大。他们不肯思考留这一位主在他们中间的好处。祂伸出手指就能控制大自然的力量，赶出群鬼，一句话或用手一摸就能医治患病的人和低能的人。撒但权势的可见证据在他们中间。光明之君与黑暗之君相遇，在场的人都看到一位远胜过另一位。可是他们看到后却请求上帝的儿子离开他们。祂满足了他们的心愿，因为祂决不勉强留在不欢迎祂临格的地方。{2SP 316.2}"},{"t":7,"p":13,"c":"撒但是这世界的神；他的恶影响足以败坏理性，操纵人的思想趋向邪恶，驱策他的牺牲品去施行暴力和犯罪行为。他撒播不和，蒙蔽人的理智。基督的工作就是要打破他控制人类的势力。可是在人生的各方面，在家庭，在业务交易，甚至在教会中有许多的人，却拒绝让耶稣进入家门，反而让这可憎的怪物进来。{2SP 317.1}"},{"t":7,"p":14,"c":"怪不得暴力和罪行泛滥全地，道德黑暗象死亡的罩衣一样笼罩着城镇和人们的居所。撒但控制着许多家庭、民族和教会。他注视着道德败坏的迹象，提出他外表美观的试探，小心的引导人们陷入越来越恶劣的罪恶中，直到全然堕落。惟一的安全保障就是警醒祈祷，抵制他的诡计；因为在末后的日子，他象吼叫的狮子遍地游行，寻找可吞吃的人。耶稣的同在乃是抵挡他靠近的一个保障。公义的日头揭露众生之敌丑恶的黑暗，他就在神圣的临格面前溃逃了。{2SP 317.2}"},{"t":7,"p":15,"c":"当代许多自称基督徒的人竟为了属世的利得而驱赶耶稣离开他们。他们或许没有一字不差地说出格拉森人的话，但他们的行为却明白表示，他们在自己的各种职业中，并不希望祂在场。世界竟被尊崇在祂的仁慈之上。爱财的心把爱基督的心挤出去了。他们不听从祂的命令，轻视祂的责备。通过不诚实的贪财的计划，他们实际上请求万福的救主离开他们。{2SP 317.3}"}]},{"n":"第27章 睚鲁的女儿","ps":[{"t":2,"p":0,"c":"第二十七章  睚鲁的女儿"},{"t":7,"p":1,"c":"耶稣和门徒渡海回来，就看见一大群人等在那里要接待祂。他们非常喜乐地欢迎祂。祂来到的消息传播出去，就有大量的人聚集来听祂的教训。其中有贫富贵贱各等的人，法利赛人，医生和律法师，都渴望听祂的道，目睹祂的奇事。照常，有许多病人和各种受苦的人恳求祂的怜悯。{2SP 318.1}"},{"t":7,"p":2,"c":"最后，耶稣因教导和医治的工作而疲惫无力，便离开众人，要在利未家里吃点东西。但人们却拥挤到门前，把病人、残废的人带来要祂医治。祂坐在餐桌旁的时候，有一个管会堂的，名叫睚鲁，来俯伏在祂脚前说：“我的小女儿快要死了，求祢去按手在她身上，使她痊愈，得以活了”（可5:23）。{2SP 318.2}"},{"t":7,"p":3,"c":"这位父亲非常痛苦，因为连最有学问的医生都说他女儿必死无疑了。耶稣立刻回应了这位痛苦父亲的恳求，与他一起去他家。门徒觉得很诧异，祂竟这么迅速地听从了这位傲慢官长的请求。虽然路不远，他们却走得很慢，因为众人四面拥挤着要看这位使众人群情激昂的大教师，乞求祂的注意和帮助。那位忧心如焚的父亲急着行路穿过人群，恐怕为时太晚。但耶稣既可怜百姓，哀叹他们属灵的黑暗和身体的疾病，就偶尔停下来照顾他们的需要。有时候祂几乎被人潮拥挤得站立不住。{2SP 319.1}"},{"t":7,"p":4,"c":"人群中有一个可怜的女人，她患了十二年的疾病，使她的生活成了重累。她在许多医生和疗法的手里花尽了一生的积蓄，为要治好她的重病。但都归于徒然。她被宣布为不能治愈，必定要死的。然而当她听到耶稣所成就的奇妙医治时，就又有了希望。她相信自己只要能进到祂面前，祂就会可怜她治好她。她虽因疼痛和虚弱而痛苦，却仍来到祂正施教的海边，想要挤过包围着祂的人群。但群众总是挡住她的路。她开始绝望了，无法接近祂。就在那时，耶稣挤过人群，走近了她所在的地方。{2SP 319.2}"},{"t":7,"p":5,"c":"绝好的机会来了，她竟在那大医师面前了！但在那种杂乱的场合中，她无法对耶稣讲话，况且她只能在耶稣走过时瞥见一眼。她惟恐失去这唯一得帮助摆脱疾病的机会，就急忙赶上去，心里说：“我只摸祂的衣裳，就必痊愈”（可5:27）。正在耶稣经过时，她抓住机会，仅仅摸到耶稣的衣裳繸子。但当时她就知道自己已经痊愈了。她的痛苦和软弱立刻消失了，代之以健康和力量。她一生的信心，都集中在使她痊愈的这一次的抚摸上。{2SP 320.1}"},{"t":7,"p":6,"c":"于是她存着感激的心，想从人群中悄悄地退去。但耶稣忽然立定，众人也都随着停下来。祂转过身来，以明察秋毫的目光向周围望了一下，用一种众人都能清晰听到的声音问道：“摸我的是谁”（路8:45）？众人不胜诧异。在那人如潮涌、比肩接踵地拥挤着祂的情形之下，这似乎是一个奇怪的问题。{2SP 320.2}"},{"t":7,"p":7,"c":"彼得回过神来，就心直口快地说：“夫子，众人拥拥挤挤紧靠着祢，祢还问摸我的是谁吗”？耶稣回答说：“总有人摸我，因我觉得有能力从我身上出去”（路8:45,46）。赐福的救赎主能从群众不经意的接触中，分别出信心的抚摸来。祂很清楚这事一切的详情，这样的信心，不应轻轻放过而不予以称许。祂要对那卑微的妇人说一些安慰的话，作她喜乐的泉源。{2SP 320.3}"},{"t":7,"p":8,"c":"耶稣望着那妇人，一定要知道摸祂的是谁。妇人知道无法隐瞒，只得战战兢兢地前来，俯伏在救主脚前。她当众告诉耶稣自己长期患病受苦的简单故事以及她一摸祂衣裳的繸子就立刻得痊愈的经过。她的叙述被她感恩的泪水打断了，因为她体验到完全健康的喜乐，那是她疲惫的十二年所没有体验到的。耶稣非但没有因她的冒昧动怒，反而表扬了她的举动，说：“女儿，放心！你的信救了你，平平安安地回去吧！”祂用这些话指教所有在场的人：治病的效能并不在于摸祂的衣裳这个简单的动作，而在于那伸出来抓住祂神圣帮助的刚强信心。{2SP 321.1}"},{"t":7,"p":9,"c":"这个女人表现了基督徒真正的信心。信心的运用不一定引起感情的激昂。我们也不必为了叫主应允而大声请求，或加上肢体动作。撒但的确常在恳求者的心中引起这种与疑惑和试探的冲突，迫使他不知不觉地大声哀哭，流泪祈求；同样真实的是，悔罪者的内疚感有时大到导致一种与他的罪相称的悔改，使他经验一种极大的痛苦，在哭泣和叹息中得到发泄，使慈悲的救主怜悯垂听。但耶稣不会不应允出于信心的默祷。凡单纯地照上帝的话接受祂，并且努力达到与救主联合之境地的人，都必得蒙祂赐福的回报。{2SP 321.2}"},{"t":7,"p":10,"c":"信心实行起来简单，效果却很大。很多自称为基督徒的人对圣经有认识，也相信其中的真理，却没有象小孩子那样信靠耶稣的宗教最重要的东西。他们没有伸手进行那特殊的抚摸，给心灵带来医治的功效。他们竟容让冷淡的疑惑悄悄地混进来，摧毁他们的信心。凡等待完全知道才肯运用信心的人，决不会蒙上帝赐福。“信就是所望之事的实底，是未见之事的确据”（来11:1）。{2SP 322.1}"},{"t":7,"p":11,"c":"这个患病的女人相信耶稣能医治她，她越在这方面动脑筋，就越确信自己甚至只要摸一下祂的衣裳就会痊愈。为了回应她坚定的信仰，上帝的能力才应允了她的祈求。这对被罪污秽的心灵乃是一个鼓励的教训。耶稣以怎样的方式对待身体的疾病，也必照样对待呼吁祂的悔罪的心灵。信心的触摸会带来所渴望的赦免，使人心中充满感激与喜乐。{2SP 322.2}"},{"t":7,"p":12,"c":"耶稣的耽搁导致了这么有意义的结果，连那位心急如焚的父亲都没有觉得不耐烦，而是以深切的兴趣关注着这个场面。当主打发那个被医好的女人满有安慰和喜乐的离去时，睚鲁就受到鼓励，更坚定地相信耶稣能答应他的请求，医好他的女儿。他心中有了更强烈的盼望，如今便催促救主赶快到他家里去。然而，当他们继续行路时，却有报信的挤过人群到睚鲁面前，带来消息说他女儿已经死了，不必再麻烦夫子了。耶稣慈怜的耳朵听到了那象死亡的丧钟一样打消了这位父亲一切的希望、击中了他的心的话语。救主倾心同情这位受苦的父亲。祂便以神圣的怜悯对他说：“不要怕，只要信！你的女儿就必得救”（路8:50）。{2SP 322.3}"},{"t":7,"p":13,"c":"睚鲁听到这句使人有希望的话，就更挨近耶稣身边。他们便赶往这位官长的家。除了几个最忠心的门徒和孩子的父母，救主不让任何一个人进入孩子的停尸房。那些举哀的人吵闹非常，祂就斥责她们，说：“不要哭！她不是死了，是睡着了”（路8:52）。按照当地的风俗，妇女们被雇来做这种外表悲伤的表演。她们因这个卑微的陌生人所说的话而愤慨，开始询问这个人凭什么权柄来的，竟吩咐她们停止为死人哀哭，声称女孩还活着。她们明明看见死亡的来临已使那个活孩子变成了没有脉搏没有意识的尸体。她们就在照耶稣吩咐离开房间时嗤笑耶稣所说的话。救主由孩子的父母以及彼得、雅各、约翰陪同，走到床边，拉着孩子的手，用她家里人熟悉的口音轻轻地说：“闺女，我吩咐你起来”（可5:41）！{2SP 323.1}"},{"t":7,"p":14,"c":"那尸体立时全身颤动一下。生命的脉搏，重新在双鬓蓝色的脉管里跳动起来。她苍白嘴唇微微一笑，胸膛重新有了呼吸，眼睛忽然张开，好像刚从睡梦中醒来，惊奇地看着四围的人。女孩随即起来，虽因长久患病而身体虚弱，却摆脱了疾病。她慢慢地走过房间，父母喜极而泣。耶稣吩咐他们给她东西吃，并且嘱咐全家的人不要将这事告诉人。但尽管祂命令他们保密，祂使死人复活的消息还是远近传开了。孩子死的时候许多人在场，及至他们又见到她活了而且很健康时，就不可能阻止他们报告大医师所行的奇事了。{2SP 324.1}"}]},{"n":"第28章 变了形像","ps":[{"t":2,"p":0,"c":"第二十八章  变了形像"},{"t":7,"p":1,"c":"耶稣要受难受死的时候临近了，祂就更经常地单独与门徒同在。祂整天教导百姓之后，常与门徒去一个幽静的地方祷告并与他们谈心。祂虽疲倦，却没有时间休息，因为祂在地上的工作正在加速结束，祂在最后的时辰到达之前有许多事要做。祂已向门徒宣布祂要在地上坚立祂的国度，阴间的门不能胜过它。耶稣考虑到自己的磨难临近，就把门徒聚集到自己周围，开他们的心窍，告诉他们祂要在逼迫祂的人手中遭受屈辱的死。冲动的彼得片刻不能忍受这种想法，就坚持说千万不可这样。耶稣严肃地斥责彼得的不信，这种不信暗示关于上帝的儿子牺牲的预言不会应验。{2SP 324.2}"},{"t":7,"p":2,"c":"然后耶稣就向门徒说明他们也要为祂的名受苦，背起十字架跟从祂，忍受与他们的夫子所受相称的屈辱、责备和羞耻，否则他们就决不能分享祂的荣耀。他们必须跟着祂受苦，祂的被钉必须教导他们：他们对世界来说应该被钉死在十字架上，放弃一切属世浮华与快乐的盼望。在这次宣告之前，耶稣常常向门徒说到祂将来的屈辱，坚决打消他们关于祂要在现世扩张的盼望；但他们久已习惯于看弥赛亚是要作强大君王施行统治的，所以不可能完全放弃热烈的期盼。{2SP 325.1}"},{"t":7,"p":3,"c":"而今耶稣的话是明白无误了。祂是要过一个无家可归的卑微流浪者的生活，受一个罪犯的死。他们苦闷万分，因为他们挚爱他们的夫子。他们心中疑团难解，因为上帝的儿子竟要受那么残酷的屈辱，这似乎是一件不可思议的事。他们无法理解祂为什么要自愿往耶路撒冷去受祂所说要在那里受的苦待。他们深感忧伤，祂竟消极地服从这种可耻的命运，撇下他们在黑暗中摸索，这种黑暗比祂向他们显示自己之前更深。他们不由地想到或者可用武力把祂带到一个安全的地方，但他们又不敢这么做，因为祂已多次宣布所有这种计划都是撒但的暗示。他们在忧郁之中，有时候禁不住用这种想法安慰自己：或有什么意外的事临时发生，救他们的主脱离那等候着祂的可怕厄运。他们就这样又忧愁又疑虑，又希望又恐惧地过了漫长而郁闷的六天。{2SP 325.2}"},{"t":7,"p":4,"c":"耶稣熟悉门徒的忧伤和困惑，打算给他们有关祂弥赛亚身份的更多证据，以便他们在不久就要遭受的严酷考验中，不至于完全信心破灭。日落的时候，祂叫了三个最忠诚的门徒到祂身边，带他们出了嘈杂的城镇，经过田野，攀登崎岖的山路。耶稣因辛劳和旅行而疲惫。祂整天都在教导百姓和医治病人。祂到这个高地来是因为在这里能退隐，离开不断寻找祂的群众，花时间祷告默想。祂已经很疲惫，因为辛苦的攀爬陡坡就更疲乏了。{2SP 326.1}"},{"t":7,"p":5,"c":"门徒们也很累，尽管他们习惯了常到这种僻静的地方祈祷的做法，还是禁不住感到奇怪，耶稣在劳累一天之后，竟然费力攀登这么崎岖的山路。但他们没有问祂的目的，而是耐心地陪伴着祂。他们登山的时候，落日使山谷处在阴影中，日光却仍在山顶流连，将其消退的荣耀泻在他们所踏崎岖的路面上。然而不久金色的阳光就从高山幽谷逐渐消失了，太阳消失在西方的地平线之下，这几个孤寂的行人，就完全处在暮色苍茫之中。他们周围的幽暗，似乎与他们忧郁的生活相符；环绕在他们生活上的乌云，正在越聚越多，越来越密了。{2SP 326.2}"},{"t":7,"p":6,"c":"耶稣既到了祂所找的地方，就向祂的父恳切祈祷。祂一个小时又一个小时地流泪恳求得到力量去忍受祂的痛苦，并为祂的门徒求恩典，好使他们能够承受将来等候着他们的可怕考验。露珠密密地落在祂俯伏着的身体上，但祂毫不介意。夜的黑影深深地笼罩着祂，但祂也不顾黑暗。时间就这样慢慢地过去了。门徒起初也很虔诚地和基督一同祷告，但随着时间慢慢过去，他们就为疲倦所困，虽然想努力保持他们对于当时情景的兴趣，结果还是睡着了。耶稣已经把自己将来受苦的事告诉他们。这次带他们一同上山，是要他们在祂向天父恳求时和祂一同警醒祷告；那时祂正在为门徒祈祷，好使他们有力量经受将要来临的祂屈辱受死的考验。祂特别恳求叫他们能目睹祂神性的显示，好从他们心中永远消除一切不信和流连的疑惑，以致他们在祂遭受极大痛苦的时候，可以得到安慰，因为知道祂确是上帝的儿子，并知道祂那耻辱的死乃是上帝救赎计划的一部分。{2SP 327.1}"},{"t":7,"p":7,"c":"上帝垂听了祂儿子的请求，众天使准备好要服侍祂。但上帝却拣选了摩西和以利亚来访问基督并与祂交谈祂将要在耶路撒冷受难的事。当耶稣谦卑地俯伏在潮湿的石头地上时，天忽然间开了，上帝圣城的金门大开，圣洁的光辉照耀在山上，环绕着基督跪着的形体。从祂俯伏着的姿势，基督显出像上帝的威仪，站起来了。心灵上的痛苦从祂的面容消逝了。如今祂的脸面发出安祥的亮光，祂的衣裳也不再是粗糙沾尘的了，而是洁白放光如正午的太阳。{2SP 328.1}"},{"t":7,"p":8,"c":"睡着的门徒被那照耀全山的灿烂荣光唤醒了。他们惊奇害怕地注视着夫子发光的衣裳和面容。起先他们的眼睛因此情此景非凡的光辉而眩晕，及至他们能受得住那奇异的光辉时，就看见耶稣不是独自在那里。有两个光荣显赫的人物在站着与祂交谈。一位是曾在西奈山的雷轰闪电中与上帝面对面说话的摩西，另一位是上帝的先知以利亚，他未尝死味，而是乘火车火马被接到天上。这两个人蒙上帝视为适合恩待过于世上其他的人，被天父委派为代表，将天国的荣耀带给祂儿子，安慰祂，与祂谈论祂使命的完成，特别是祂要在耶路撒冷受难的事。{2SP 328.2}"},{"t":7,"p":9,"c":"天父拣选摩西和以利亚作为祂的使者来到基督那里，用天上的亮光荣耀祂，与祂谈论祂所面临的苦难，因为他们曾作为人生活在地上，经历过人间的悲哀和苦难，所以能够同情耶稣地上生活中的试炼。以利亚曾作为基督的代表，担任以色列的先知。在某种程度上，他的工作与救主的工作相似。摩西也曾代表基督，担任以色列人的领袖，与祂交谈并遵从祂的指示。所以这两位在上帝宝座周围的生灵中是最适宜为上帝的儿子服务的。{2SP 329.1}"},{"t":7,"p":10,"c":"摩西被以色列人的不信激怒，忿怒地击打磐石，使水出来满足他们的需要时，曾将荣耀归于自己；因为他全神贯注于以色列人的忘恩和任性，以致没能尊荣上帝，显扬祂的名，照祂所吩咐的作事。全能者的计划是是常把以色列人带入艰难之处，然后在他们的大需要中，用祂的能力搭救他们，好使他们看出祂特别关心他们，并荣耀祂的名。但摩西却屈服于内心自然的冲动，将应归于上帝的尊荣据为己有，跌倒在撒但的权势之下，所以不得进入应许之地。要是摩西保持坚定，主原会使他进入应许之地，然后使他不尝死味就变化升天。{2SP 329.2}"},{"t":7,"p":11,"c":"摩西经历了死亡，但上帝的儿子从天上下来，在他的身体腐烂之前就使他复活了。虽然撒但为摩西的身体与米迦勒争辩，声称那是他合法的掠物，但他却不能胜过上帝的儿子，所以摩西就带着复活得荣耀的身体，被带到了天庭，如今作为受尊荣的两个人中的一位，被天父派来伺候祂儿子。{2SP 330.1}"},{"t":7,"p":12,"c":"门徒竟让自己被睡眠所胜，没能听到两位天国使者与得荣耀的救赎主之间的谈话。然而当他们从熟睡中突然醒来，看到面前的庄严景象时，就满心喜悦和敬畏。他们仰望所爱夫子的发光形体时，不得不用手遮住眼睛，因为否则就忍受不了那披覆着祂本体的无法形容的荣耀，祂的身体发出的光束如同日光。门徒们短时间内看到他们的主得了荣耀，在他们眼前被尊崇，且被他们所认出的蒙上帝眷爱的两个发光的人所尊荣。{2SP 330.2}"},{"t":7,"p":13,"c":"他们认为以利亚如今照着预言来了，上帝的国就要在地上建立起来了。彼得甚至在最初的惊异中，就计划招待基督和两位古时的圣贤。他一能说话就对耶稣这样说：“夫子，我们在这里真好！可以搭三座棚，一座为祢，一座为摩西，一座为以利亚”（可9:5）。在这个时刻的喜乐中，彼得自以为两位来自天上的使者是奉差来保护耶稣的性命脱离祂在耶路撒冷的厄运的。他因想到这两位显赫的侍从身披亮光和能力来保护上帝的儿子，并在地上建立祂的君王的威权而大喜过望。他一时忘了耶稣经常亲自解释的救恩计划，那计划只有藉着祂自己的受难和受死才能完成。{2SP 330.3}"},{"t":7,"p":14,"c":"当门徒喜不自胜惊愕莫名时，“有一朵光明的云彩遮盖他们，且有声音从云彩里出来说：这是我的爱子，我所喜悦的，你们要听祂”（太17:5）！门徒观看那比在旷野中行在以色列各支派前面的云柱还要明亮的极度荣耀的云彩，听到上帝的声音以令山颤抖如同摇动其根基的威严的口音从那云彩隆隆发出时，他们便忍受不了这压迫他们理智的庄严景象，重重地倒在地上。{2SP 331.1}"},{"t":7,"p":15,"c":"他们就这样面伏在地，不敢抬头，直到耶稣进前来，把他们从地上扶起来，用他们所熟悉的令人愉快的声音说：“起来，不要害怕，”才安抚了他们的恐惧。这时他们才敢举目，看见天上的荣光已经消逝，摩西和以利亚的发光形体不见了，上帝的儿子也不再披着那种明亮得让人眼忍受不了的神圣光辉了，——只有耶稣一人和他们同在山上。{2SP 331.2}"},{"t":7,"p":16,"c":"他们在山上过了整整一夜，当太阳升起，用其快乐的光线驱逐阴影时，耶稣和门徒们一同下山。他们若能留在那曾被天上的光辉所照耀的圣地，就是上帝的儿子在门徒们眼前变了形像的地方，就不胜荣幸之至。但还有必须为民众作的工作，他们已在远近各地寻找耶稣了。{2SP 332.1}"},{"t":7,"p":17,"c":"在山脚已有一大群人聚集。他们是那些没有同耶稣上山，而知道祂常去默想和祷告之地的门徒领到这里来的。当他们走近等候着的群众时，耶稣嘱咐那三个门徒保守秘密，不要把夜里所看见的事泄漏出去。祂说：“人子还没有从死里复活，你们不要将所看见的告诉人”（太17:9）。耶稣知道，百姓和把他们带到那地方的门徒都没有准备好赏识或理解山上变像的奇妙事件。在祂复活之后，那些曾目睹此事之人的见证，要证实祂确实是上帝的儿子。{2SP 332.2}"},{"t":7,"p":18,"c":"如今这三个蒙拣选的门徒有了无法怀疑的证据，证明耶稣就是所应许的弥赛亚。有声音从卓越的荣耀中宣布了祂的神性。如今他们得了力量，去经受他们主的屈辱和被钉。这位忍耐的教师，柔和谦卑的主，虽然近三年之久来回流浪，从一城到一城，是一个常经忧患的人，无家可归，没有安歇的地方，夜间没有床榻可以舒展祂疲倦的身体，却已被上帝的声音承认为祂的儿子，在天庭中得荣耀的摩西和以利亚也向祂献上效忠。蒙恩的门徒们不能再疑惑了。他们已亲眼见到亲耳听到人所不能理解的事。{2SP 332.3}"},{"t":7,"p":19,"c":"耶稣如今重新回到祂照顾百姓的工作。当众人看见救主时，就跑过来迎接祂，很尊敬地问候祂。但祂却察觉出他们非常困惑。这是因为刚才发生的一件事：一个人带了他的儿子来，求门徒救这孩子脱离残害他的哑巴鬼。但门徒们却救不了他，所以文士们就抓住这个机会与他们争论他们行奇事的权柄问题。文士们扬扬得意地说，这里有一个鬼，是门徒或他们的夫子所不能克服的。{2SP 333.1}"},{"t":7,"p":20,"c":"耶稣走近现场时，询问麻烦的起因；那受苦的父亲便回答道：“夫子，我带了我的儿子到祢这里来，他被哑巴鬼附着。无论在哪里，鬼捉弄他，把他摔倒，他就口中流沫，咬牙切齿，身体枯干。我请过祢的门徒把鬼赶出去，他们却是不能。”耶稣留意听了这个人的叙述，然后用这些话对付祂门徒的失败，百姓的疑惑和文士们的自夸：“嗳！不信的世代啊，我在你们这里要到几时呢？我忍耐你们要到几时呢？把他带到我这里来吧”（可9:17-19）。{2SP 333.2}"},{"t":7,"p":21,"c":"那位父亲听从了耶稣的吩咐；然而他儿子一被带到上帝面前，那邪灵就用暴力攻击他，使他痛苦地摔在地上，翻来覆去，口中流沫。耶稣允许撒但对他的受害者如此运用他的权势，为的是让百姓更好地明白祂就要行的奇事的性质，对祂的神能有更深刻的认识。耶稣进而问那位父亲他儿子这样被魔鬼苦害有多久了。那位父亲回答说：{2SP 334.1}"},{"t":7,"p":22,"c":"“从小的时候。鬼屡次把他扔在火里、水里，要灭他。祢若能做什么，求祢怜悯我们，帮助我们”（可9:21,22）。门徒们没能医治这个可悲的病例已使这位父亲悲伤失望，他儿子目前的痛苦使他心如刀绞。耶稣的问题使他想起儿子多年的苦难，他的心就沉下去了。他担心文士们所断言的是真的，耶稣自己也胜不过这么强大的魔鬼。耶稣觉察他沮丧的状况，便设法激发他的信心。祂对他这样说：“你若能信，在信的人，凡事都能。”那父亲心中立刻激起了希望，喊着说：“我信，但我信不足，求主帮助”（可9:23,24）。{2SP 334.2}"},{"t":7,"p":23,"c":"这位哀伤的父亲认识到自己立即需要帮助，除了慈悲的救主，谁也不能提供那种帮助，他就惟独依赖祂。他的信心不是徒然的，因为耶稣在云集周围目睹这场面的大庭广众面前，“斥责那污鬼说：‘你这聋哑的鬼，我吩咐你从他里头出来，再不要进去！’”魔鬼立即离开了他，男孩躺在那里象死人一样。邪灵在他身上的作为那么猛烈，胜过了他所有的体力；当邪灵离开他时，他就毫无力气，没有知觉了。心存敬畏的目睹孩子发生突然改变的百姓彼此耳语说：“他是死了。”但耶稣却弯下腰慈怜地“拉着他的手，扶他起来，他就站起来了”（可9:25-27）。{2SP 335.1}"},{"t":7,"p":24,"c":"那父亲对自己的儿子大喜过望，儿子也因脱离了折磨他那么久的残忍魔鬼而大大喜乐。父子同声颂扬他们拯救者的圣名，百姓十分惊愕地观看着，而那些文士因这次的失败，则垂头丧气，怒形于色地走开了。{2SP 335.2}"},{"t":7,"p":25,"c":"耶稣曾授予门徒行医治之奇事的能力；但他们这次在众目睽睽之下的失败，却使他们深感苦恼。当他们独自与耶稣同在的时候，就问祂为什么他们不能赶出魔鬼。耶稣回答说是因为他们不信，粗心对待所交给他们的神圣工作。他们没有藉着禁食和祷告来使自己适合所担任的圣职。他们若不从上帝领受能力，是不可能征服撒但的；他们应当在屈辱和自我牺牲中转向祂，恳求得到力量去征服众生之敌。惟有全然依靠上帝，完全献身圣工，才能确保他们的成功。耶稣用这些话鼓励祂失望的信徒：“你们若有信心，像一粒芥菜种，就是对这座山说，‘你从这边挪到那边。’它也必挪去，并且你们没有一件不能做的事了”（太17:20）。{2SP 335.3}"},{"t":7,"p":26,"c":"在短短的时间之内，那三位蒙恩的门徒看到了荣耀和悲愁的两个极端。耶稣从祂因上帝的荣耀而变了形像、与天上的两位使者交谈，并被天父从荣光中发出的声音宣布为上帝儿子的那座山上下来，就遇见了令人厌恶的光景，一个疯孩子，容貌扭曲，咬牙切齿，抽风发狂，受着无人能解除的痛苦。这位全能的救赎主几小时之前还在惊奇的门徒面前变像得荣耀，这时屈身把那被撒但残害，随地乱滚的孩子扶起来，把他身心健全地交给他父亲，永远脱离了魔鬼的权势。{2SP 336.1}"},{"t":7,"p":27,"c":"耶稣在变像之前，曾告诉门徒，当时和祂在一起的人中，有几位要在没有尝死味以前看见上帝的国以大能降临。在耶稣登山变像时，这个应许就实现了，因为他们看到了基督之国的缩影。耶稣身披天国的荣耀，且被天父的声音宣布为上帝的儿子。摩西在场，代表将在基督复临时从死里复活的圣徒；而未尝死味就得以变化升天的以利亚，则代表基督第二次显现时活在地上的圣徒，他们将从必死的变成不死的，并且得以不尝死味就变化升天。{2SP 336.2}"}]},{"n":"第29章 住棚节","ps":[{"t":2,"p":0,"c":"第二十九章  住棚节"},{"t":7,"p":1,"c":"一年三次，全体犹太人都要为了宗教目的聚集在耶路撒冷。耶稣因为犹太人的敌意，有几次没有参加这些集会。祂在会堂里宣布自己就是生命的粮的时候，许多跟从祂的人也背道而与法利赛人联合了。他们监视祂，窥探祂的行动，希望得着把柄定祂死罪。{2SP 337.1}"},{"t":7,"p":2,"c":"约瑟的儿子们被认为是耶稣的兄弟，他们因这次有那么多的门徒叛离耶稣而大受影响。当住棚节临近的时候，他们就催促耶稣上耶路撒冷去，还说，祂若确实是弥赛亚，就当在官长们面前提出祂的要求，坚持祂的权利。{2SP 337.2}"},{"t":7,"p":3,"c":"耶稣郑重庄严地回答他们说：“我的时候还没有到，你们的时候常是方便的。世人不能恨你们，却是恨我，因为我指证他们所作的事是恶的。你们上去过节吧，我现在不上去过这节，因为我的时候还没有满”（约7:6-8）。世界爱那些与它自己一样的人；但基督和世界之间的对比是最显著的；二者之间无法和谐。祂的教导，祂对罪恶的责备，激起世界对祂的仇恨。救主知道耶路撒冷等候着祂的是什么，祂知道犹太人的恶意不久就会置祂于死地，祂不应加速成就那件事，过早地暴露于他们肆无忌惮的仇恨之下。祂要耐心等候所指定给祂的时间。{2SP 337.3}"},{"t":7,"p":4,"c":"住棚节开始的时候，人们纷纷议论耶稣的缺席。法利赛人和官长们急切地盼望祂来，希望能有机会因祂的某个言行定祂的罪。他们焦急的询问道：“祂在哪里”（约7:11）？却没有人知道。众人立即就耶稣起了争论，许多人豪爽地为祂辩护，说祂是上帝所差来的，有些人则苦毒地控告祂，说祂是迷惑人的。{2SP 338.1}"},{"t":7,"p":5,"c":"同时耶稣已暗暗地到了耶路撒冷。祂从一条人不常走的路上去，为要避开由各地来的许多人。在节期中，正当众人热烈地议论祂的时候，祂从容地走进了圣殿的院子，作为一个具有不容置疑的权威的人站在众人面前。他们原以为祂不敢当着众祭司长和官长的面显在他们中间，所以祂突然而意外的出现令百姓震惊，原本群情激昂的议论顿时变得寂静无声。众人因祂在那些处心积虑要谋害祂的劲敌之前那种庄严勇敢的风度而大为希奇。{2SP 338.2}"},{"t":7,"p":6,"c":"耶稣就这样站在注视着祂的众人面前，用从来没有人用过的话向他们发言。祂的知识远胜于有学问的祭司和长老。祂所采用的权威是他们从来不敢采用的。那些最近还对基督恨之入骨，准备一有机会就对祂施暴的人，如今着迷地听着祂的话，觉得自己无力害祂。祂讲话时乃是人们注意的中心，他们一时把别的事都忘了。百姓在倾听祂神圣的话语时满心敬畏，激动不已。{2SP 339.1}"},{"t":7,"p":7,"c":"祂的讲论显明祂对律法各方面的意义有非常透彻的认识，对圣经有清楚的解释。人们彼此对问“这个人没有学过，怎么明白书呢”（约7:15）？一些不怎么熟悉祂早期生活的人，便询问祂是在哪所学校受的教育。官长们终于恢复了镇定，要求知道祂凭什么权威这么大胆地站着教训百姓。他们设法使众人的注意力转离耶稣，去注意祂有没有权利施教的问题，以及他们自己的重要性和权威。但耶稣的声音却用激动人心的能力回答了他们的质问：{2SP 339.2}"},{"t":7,"p":8,"c":"“我的教训不是我自己的，乃是那差我来者的。人若立志遵着祂的旨意行，就必晓得这教训或是出于上帝，或是我凭着自己说的。人凭着自己说，是求自己的荣耀；惟有求那差他来者的荣耀，这人是真的，在他心里没有不义”（约7:16-18）。耶稣在这里宣布祂的天父乃是一切力量之源，一切智慧之本。任何先天的才干或后天的学识都不能代替认识上帝旨意的知识。甘心乐意顺从主的要求使人敞开心门接受坦诚的质询，殷勤查考真理的要道。祂宣布：人们若有这种开明的思想，就能辨别谁是为上帝的圣工讲话的，谁是为荣耀自己的自私目的讲话的。傲慢的祭司和法利赛人就属于后一等人。{2SP 339.3}"},{"t":7,"p":9,"c":"耶稣讲了律法的问题。祂是在那些非常拘泥于律法的规条却不在自己的生活中实行其原则的人面前。这些人攻击耶稣。祂尖锐地教导了上帝律例的神圣性，使上帝的律例摆脱了附在它们身上的那些无意义的规条。自从耶稣在安息日医好了那个瘫子之后，法利赛人就决心要治死祂，急切地伺机完成他们的计划。耶稣既看透他们的企图，就问他们：{2SP 340.1}"},{"t":7,"p":10,"c":"“摩西岂不是传律法给你们吗？你们却没有一个人守律法。为什么想要杀我呢”（约7:19）？这个率直的谴责深深击中了法利赛人和官长们有罪的良心，然而只是令他们更加愤怒而已。这个卑微的人竟然站在众人面前揭露他们生活中隐秘的罪恶，似乎太放肆了，简直让人不能相信。但官长们希望隐藏自己的邪恶目的，不让百姓知道，便回避耶稣的话，大声喊着说：“祢是被鬼附着了！谁想要杀祢”（约7:20）？他们用这些话含沙射影地暗示耶稣一切的奇妙作为都是靠着邪灵行出来的。他们还想引导百姓的心思转离耶稣揭露他们企图谋害祂性命的话语。{2SP 340.2}"},{"t":7,"p":11,"c":"但“耶稣说：我做了一件事，你们都以为希奇。摩西传割礼给你们（其实不是从摩西起的，乃是从祖先起的），因此你们也在安息日给人行割礼。”耶稣提到祂在安息日医治那人的事，说明这是符合安息日的律法的。祂还提到犹太人在安息日给人行割礼的习惯。既然在安息日给人行割礼是合法的，那么“在安息日叫一个人全然好了”也肯定是合法的。祂劝他们“不可按外貌断定是非，总要按公平断定是非”（约7:22-24）。耶稣勇敢地自卫，并且说明律法的精神，使官长们默默无言，且使许多听祂讲论的人说：“这不是他们想要杀的人吗？你看祂还明明的讲道，他们也不向祂说什么，难道官长真知道这是基督吗”（约7:25,26）？许多住在耶路撒冷并且知道犹太公会谋害耶稣的计划的人，被祂所教的道理和祂纯洁威严的仪态迷住了，愿意接受祂为上帝的儿子。{2SP 341.1}"},{"t":7,"p":12,"c":"他们并没有充满祭司和官长们苦毒的偏见和仇恨；然而撒但随时准备在他们心中就这个出身卑微之人的神性暗示怀疑和疑问。许多人所领受的模糊观念是，弥赛亚不会与人类有任何血统关系，他们也不喜欢认为祂既是他们所指望作以色列强大君王的一位，竟出身贫穷身份低微。所以他们就彼此说：“然而我们知道这个人从哪里来，只是基督来的时候，没有人知道祂从哪里来”（约7:27）。这些人的心门对那些指出基督要如何及何时降临的预言是关闭的。{2SP 342.1}"},{"t":7,"p":13,"c":"当他们正徘徊在将信将疑之中时，耶稣就针对着他们的思想回答他们说：“你们也知道我，也知道我从哪里来，我来并不是由于自己，但那差我来的是真的，你们不认识祂。我却认识祂；因为我是从祂来的，祂也是差了我来”（约7:28,29）。他们自以为明白基督应有什么来历，其实他们根本就不明白。他们是被禁闭在属灵的盲目中的。如果他们曾照着天父的旨意生活为人，那么上帝的儿子向他们显现时，他们就会认识祂了。{2SP 342.2}"},{"t":7,"p":14,"c":"听耶稣讲道的许多人信了祂的话；但官长们却因祂的讲论而更加愤怒了，他们企图捉拿祂；“只是没有人下手，因为祂的时候还没有到。但众人中间有好些信祂的，说：‘基督来的时候，祂所行的神迹岂能比这人所行的更多吗’”（约7:30,31）？{2SP 342.3}"},{"t":7,"p":15,"c":"耶稣从容威严地站在祂的敌人们面前，宣布祂对世人的使命，揭露法利赛人和官长们隐秘的罪恶和害死人的计划。这些高傲的人虽然很愿意封住祂的口，他们虽然想要就地消灭祂，却被一种看不见的力量所拦阻，限制他们的狂怒说：“你只可到这里，不可越过”（伯38:11）。{2SP 343.1}"},{"t":7,"p":16,"c":"基督的话在许多人的心里有了地位，象种子撒在好土里一样，后来结出了丰盛的果实。散布在人群中的奸细们如今向祭司长和长老们报告说，耶稣正在民间获得极大的影响力，许多人已经承认自己信仰祂了。所以祭司们就秘谋逮捕耶稣；但他们打算当祂独自在一处的时候捉拿祂，因为他们不敢冒险当着众人下手抓祂。耶稣既洞悉他们恶毒的目的，就用严肃悲悯的话对他们说：{2SP 343.2}"},{"t":7,"p":17,"c":"“我还有不多的时候和你们同在，以后就回到差我来的那里去。你们要找我，却找不着，我所在的地方你们不能到”（约7:33,34）。世界的救主不久将到一个安全之所，脱离祂敌人们的迫害，在那里他们的侮慢和仇恨将会无力伤害祂。祂将要升到祂的父那里去，再受天使的崇拜；那里是那些谋杀祂的人所永远不能到的。{2SP 343.3}"},{"t":7,"p":18,"c":"庆祝住棚节为的是纪念希伯来人逗留在旷野期间住在帐棚里的时候。在这个大节期中，百姓要离开自己的家，住在用绿色的松树枝或番石榴树枝搭的棚子里。这些枝叶搭成的棚子有时支搭在住家的房顶上和街道上，不过常是支搭在城墙外面，在各山谷里和山坡上。四面八方都星罗棋布着这些绿色的帐棚，成了一道很别致的风景。{2SP 343.4}"},{"t":7,"p":19,"c":"住棚节持续一周，期间圣殿呈现出节日非常欢乐的景象。有献祭礼的伟大场面；同时有音乐的声音搀杂着“和散那”的喊声，使那个地方喜气洋洋。在第一天破晓的时候，祭司拿着银号，吹出拖长响亮的声音，接着许多号筒发声应和。众民从他们的棚子中发出快乐的呐喊，响彻山谷之间，欢迎这节日的到来。那时祭司便在汲沦溪的流水中，汲取一瓶水来。当号筒吹响的时候，他高举水瓶，按着音乐的节奏，慢慢地步上圣殿的台阶，同时吟诵说：“耶路撒冷啊！我们的脚，站在你的门内”（诗122:2）。{2SP 344.1}"},{"t":7,"p":20,"c":"他扛着水瓶到那位于圣殿院子中心的祭坛那里。坛旁有两个银盆，各有一个祭司站在旁边。这一瓶水就倒在一个盆中，另有一瓶酒则倒在另一个盆里，两个盆中的液体，会流到一条管子里。这条管子通到汲沦溪，直到死海。这种圣水的表演乃是代表在旷野中从磐石里涌流出来给希伯来人解渴的泉水。于是会众发出以下的欢呼：{2SP 344.2}"},{"t":7,"p":21,"c":"“主耶和华是我的力量，是我的诗歌，”“所以你们必从救恩的泉源欢然取水”（赛12:2,3）！聚集的大众便都加入各种乐器和深沉号角声的欢欣鼓舞的合唱，同时有专业的诗班歌手带领盛大和谐的颂赞音乐会。{2SP 345.1}"},{"t":7,"p":22,"c":"庆典进行得无比壮观。入晚，圣殿和院子里的灯光如昼，照亮全城。音乐，棕枝的挥动，“和散那”的欢声，高悬的灯光，灯光下的会众，祭司们的盛装，以及庄严的仪式，这一切交织成一种使观众深受感动的景象。{2SP 345.2}"},{"t":7,"p":23,"c":"节期渐近结束。最后一天，即最大之日的早晨，众人因多日过节的生活已经觉得疲倦了。耶稣忽然用响彻圣殿院宇的声音说：{2SP 345.3}"},{"t":7,"p":24,"c":"“人若渴了，可以到我这里来喝。信我的人，就如经上所说，从他腹中要流出活水的江河来”（约7:37,38）。这话因当时民众的情况而非常有力。他们已经一连多天参加盛会，欢度佳节，眼睛看饱了五光十色，耳朵听够了丰富的音乐。但却没有什么能满足精神的需要，没有什么能应付心灵对永恒之事的渴望。耶稣请他们到生命的泉源来喝水。这水在他们里面必成为泉源，直涌到永生。{2SP 345.4}"},{"t":7,"p":25,"c":"那天早晨，祭司举行了记念在旷野里击打磐石出水的典礼。那磐石就是基督的表号。基督的话乃是生命的活水。耶稣这样向众人讲话，他们心里就起了一种非常敬畏的感觉。许多人几乎要像撒玛利亚的妇入一样喊着说：“请把这水赐给我，叫我不渴”（约4:15）。{2SP 346.1}"},{"t":7,"p":26,"c":"这位神圣教师的话语以最感人的比喻介绍了祂的福音。自从耶稣在数千心灵饥渴的人面前亲口说这些话以来，已经过去一千八百多年了；但这些话今日照样安慰和鼓舞我们的心，使我们充满盼望，象那些在犹太圣殿中接受这些话的人一样。耶稣知道人心灵的需要。虚浮的荣华，财富和名誉都不能满足人的心。“人若渴了，可以到我这里来暍。”无论贫富贵贱，都受欢迎。祂应许解除人精神上的重负，安慰忧伤的人，使灰心的人有希望。耶稣的听众之中，还有许多是因失望而悲哀的人，有许多是心里藏着隐忧的人，还有许多人想藉属世的事物和得人称赞，来满足他们烦躁不宁心灵的渴望。但是得到了这一切之后，他们发觉一切辛劳的结果，只是把他们带到破裂的池子，是他们不能用来解渴的。于是他们心中依然空虚苦闷地停立在当时节期欢庆的光耀景象之中。那忽然发出的声音：“人若渴了，”使他们从愁苦的默想中警醒过来。当他们听到其余的几句话时，心里就燃起新的希望。他们看到那赐生命的主威严地站在他们面前，神性通过祂的人性闪现出来，祂属天的权能在祂所说激动他们内心的话语中彰显出来。{2SP 346.2}"},{"t":7,"p":27,"c":"基督对心灵干渴的人所发出的呼声，今日仍在我们的耳中作响。而且对于我们，比对于那些当节期的末日在圣殿里听见的人，具有更大的力量。精疲力竭的人可以来喝这振奋精力的永生之水。耶稣邀请他们在祂里面得安息。祂必接过他们的重担，赐给他们平安。在基督降临之前数百年，以赛亚形容祂象“避风所和避暴雨的隐密处，”“象大磐石的影子在疲乏之地”（赛32:2）。凡来到基督面前的，心里都得到祂的爱，这爱就是那直涌到永生的活水。凡领受这爱的人必转而在善行、在公义的榜样、在基督化的劝勉中将之传给他人。{2SP 347.1}"},{"t":7,"p":28,"c":"白天结束了，法利赛人和官长们焦急地等着他们所差去追踪耶稣的官差们的报告，为要捉拿祂。但他们的差役回来的时候却没有把祂带来。他们便恼怒地问道：“你们为什么没有带祂来呢？”差役带着严肃的表情回答说：“从来没有像祂这样说话的”（约7:45,46）。处理暴力和罪行很容易使这些人心肠刚硬；但他们还不象祭司和长老们那么无情。后者决心把亮光关在外面，沉溺于嫉妒和恶意中。{2SP 347.2}"},{"t":7,"p":29,"c":"差役们在殿里听到了耶稣的话，他们感到祂同在的奇妙感化力。他们的心奇怪地被软化了，竟被他们奉命当作罪犯来捉拿的人吸引了。他们不能胜任祭司和官长们派给他们的任务；他们鼓不起勇气下手捉拿这位纯洁的上帝，祂站在那里，面带天上的亮光，传讲着白白赐给人的救恩。当他们站着为自己没有顺从命令辩解说“从来没有像祂这样说话的”时候，法利赛人勃然大怒，竟然连这些执法的工具都受了这个加利利农夫的影响，他们就愤怒地咆哮说：{2SP 348.1}"},{"t":7,"p":30,"c":"“你们也受了迷惑吗？官长或是法利赛人岂有信祂的呢？但这些不明白律法的百姓是被咒诅的”（约7:47-49）！于是他们制定计划要立刻定罪并处死耶稣，惟恐再让祂这样自由下去，祂就会得了全体百姓的心。他们认定惟一的希望就是赶紧止息祂的声音。但其中一个法利赛人，曾在夜间拜访耶稣并蒙祂指教重生的尼哥底母，却勇敢地大声说：{2SP 348.2}"},{"t":7,"p":31,"c":"“不先听本人的口供，不知道他所作的事，难道我们的律法还定他的罪吗”（约7:51）？全场顿时寂静无声。尼哥底母是一个富有且有势力的人，在律法上很有学问，且在官长中身居高位。他所说的是对的，且以惊人的强调深入法利赛人心中；未听口供之前，他们确是不能定人的罪。但那些傲慢的官长，不单是为这个缘故而住了口。他们凝视着那一位胆敢出来主持正义的人。在他们的同党之中，竟有一个人受耶稣的能力感动如此之深，甚至敢公然为祂辩护，就不禁为之惊愕懊恼。他们惊魂稍定之后，就用尖刻讥诮的口吻对尼哥底母说： {2SP 348.3}"},{"t":7,"p":32,"c":"“你也是出于加利利吗？你且去查考，就可知道加利利没有出过先知”（约7:52）。然而他们却不能实现他们的企图，不听口供就定耶稣的罪。目前，他们是失败而垂头丧气了，“于是各人都回家去了”（约8:1）。{2SP 349.1}"}]},{"n":"第30章 去吧，不要再犯罪了","ps":[{"t":2,"p":0,"c":"第三十章  去吧，不要再犯罪了"},{"t":7,"p":1,"c":"第二天清早，耶稣“又回到殿里。众百姓都到祂那里去，祂就坐下，教训他们”（约8:2）。{2SP 349.2}"},{"t":7,"p":2,"c":"耶稣正在教导人的时候，文士和法利赛人把一个妇人带到祂面前，控告她犯了奸淫罪，并对祂说：“夫子，……摩西在律法上吩咐我们把这样的妇人用石头打死。祢说该把她怎么样呢？他们说这话，乃试探耶稣，要得着告祂的把柄。耶稣却弯着腰，用指头在地上画字”（约8:4-6）。{2SP 349.3}"},{"t":7,"p":3,"c":"文士和法利赛人曾一致同意把这事带到耶稣面前，以为无论祂怎样判决，他们总可以找出把柄来控告祂，定祂的罪。如果祂宣告这妇人无罪，他们就会告祂轻视摩西的律法，因此定祂的罪；如果祂宣布她犯了当死的罪，他们就会到罗马人那里去告祂是一个煽动暴乱和擅自取代罗马独有政权的人。但耶稣很清楚他们把这事带到祂面前的目的；祂了解他们内心的秘密，也知道祂面前的每一个人的品格和生活史。祂似乎对法利赛人的问题不感兴趣，当他们对祂讲论并催促祂的时候，祂却弯着腰，用指头随意地在地上写字。{2SP 349.4}"},{"t":7,"p":4,"c":"耶稣做这事虽然不象显然计划好的，却用清晰的文字在地上划出了那些控告这妇人之人具体的罪恶，从最年长的开始，直到最年幼的。法利赛人终于对耶稣漠不关心的态度和祂迟迟不判断摆在祂面前的问题感到不耐烦，便走近一些，一定要祂注意这事。可是他们的视线落在所写的字上，就恐惧惊诧起来。众人看见他们表情突变，就挤上前来，要知道他们这样惊讶羞愧的原因是什么。许多这样聚集在周围的人也读到了这些控告者所犯隐密罪恶的记录。{2SP 350.1}"},{"t":7,"p":5,"c":"然后耶稣“就直起腰来，对他们说：你们中间谁是没有罪的，谁就可以先拿石头打她。于是又弯着腰，用指头在地上画字”（约8:7,8）。控告者们看出耶稣不仅知道他们以往罪恶的秘密，还熟悉他们把这个案件带到祂面前的目的，且以祂无比的智慧挫败了他们所处心积虑制定的计划。他们便恐怕耶稣会向所有在场的人揭露他们的罪行，所以“他们听见这话，就从老到少，一个一个的都出去了，只剩下耶稣一人，还有那妇人仍然站在当中”（约8:9）。{2SP 350.2}"},{"t":7,"p":6,"c":"这个受良心谴责的妇人战兢羞耻地站在祂面前，那些控告她的人个个都比她更有罪。法利赛人心虚地惊惶失措，匆匆离开基督面前之后，耶稣站起来，望着妇人说：“妇人，那些人在哪里呢？没有人定你的罪吗？她说，主啊，没有。耶稣说，我也不定你的罪，去罢，从此不要再犯罪了”（约8:10,11）。{2SP 351.1}"},{"t":7,"p":7,"c":"耶稣虽然并不掩饰罪恶，也不减轻人对罪恶的感觉，但祂来并不是要定人的罪，而是要引导罪人得永生。世人对于这个走迷了路的妇人，只知鄙视和侮慢，但纯洁神圣的耶稣却屈尊对她说安慰鼓励的话以改革她的人生。祂的工作不是要声讨犯罪的人，而是要抵达人类祸患和堕落的深渊，提起堕落有罪的人，并且吩咐战兢悔罪的人“不要再犯罪了。”当那个妇人站在耶稣面前，在法利赛人的控告和极大的罪恶感之下畏缩时，她知道自己的生命处于紧要关头，耶稣的一句话就会加增众人的愤慨，他们就会立刻用石头打死她。{2SP 351.2}"},{"t":7,"p":8,"c":"她的双眼在基督平静敏锐的眼光之下低垂下来。她既羞愧难堪，就不敢看那圣洁的面容。她这样站着等候判断临身时，耳中听到的令人惊讶的话语不仅救她脱离了控告她的人，而且把他们赶走了，使他们认识到他们比她更有罪。他们走了之后，她就听到了悲哀严肃的话语：“我也不定你的罪，去吧，从此不要再犯罪了。”于是她的心因痛悔的忧伤而融化了；她满怀着对她的拯救者的感激，俯伏在耶稣脚前，声泪俱下地哭诉她心中的感动，痛哭流涕地认她的罪。{2SP 352.1}"},{"t":7,"p":9,"c":"这是那受试探堕落之人新生的开始，就是纯洁和平、效忠上帝之生活的开始。耶稣救拔这个女子过上清白的生活，实在是行了一件比医治身体上最可怕的疾病更大的事；祂治好了那能致人于永死的心灵的疾病。这悔改的妇人成了耶稣一个最坚定的朋友。她以自我牺牲的爱与崇拜来报答耶稣的赦免和同情。后来，当她悲痛地站在十字架下，看到她的主脸上垂死的极大痛苦，听到祂痛苦的呼喊时，她的心再度被刺透；因为她知道这牺牲是由于罪的缘故；而她作为一个曾犯大罪而促使上帝的儿子遭受这种极度痛苦之人的责任，似乎实在很重。她感到那些刺透救主身体的剧痛是为了她；从祂伤口流出的血是要涂抹她罪恶的记录；从祂将死的双唇脱出的呻吟声是由她的罪过引起的。她的心便因一种无法形容的悲伤而疼痛，她感到舍己赎罪的一生只不过是以这种无限的代价为她买来的生命之恩的一点微不足道的补偿。{2SP 352.2}"},{"t":7,"p":10,"c":"在耶稣赦免这个妇人并鼓励她过高尚生活的这一件事上，祂的品德以完全公义的荣美照耀出来。毫无罪污的主，怜恤这罪人的软弱，向她伸出援助的手。当自以为义假冒为善的法利赛人谴责她，喧嚣的群众要用石头打死她，这个战兢的受害者也等候受死的时候，罪人的良友耶稣却嘱咐她说：“去吧，从此不要再犯罪了。”{2SP 353.1}"},{"t":7,"p":11,"c":"看见人犯错误而冷漠地转眼不睬，任凭他们一直堕落下去，这决不是真正跟从基督之人的作风。基督化的爱不轻易责备人，而敏于觉察他人悔改之意，随时饶恕人，勉励人，引领彷徨歧途的人走在正直的路上，并保守他不偏离正道。{2SP 353.2}"},{"t":7,"p":12,"c":"耶稣在这个场合显出的保护祂自己脱离了敌人诡计的智慧，祂所赐给他们祂知道他们生活隐秘的证据，以及祂使每一个谋求消灭祂之人有罪的良心深深知罪，乃是祂神圣品格的充分证据。耶稣在这个场面中还教导了另一个重要的教训：那些喜好控告他人，敏于觉察别人的错误，热心于审判他人的人，往往自己的生活比他们所控告的人更有罪。许多看到这整件事的人，都蒙引导将耶稣的宽恕怜悯与不知道怜悯的法利赛人无情的精神相比较；他们就转向慈怜的救主，认祂是引导悔改的罪人进入和平与安全之境的人。{2SP 353.3}"},{"t":7,"p":13,"c":"“耶稣又对众人说，我是世界的光，跟从我的，就不在黑暗里走，必要得着生命的光”（约8:12）。耶稣在祂与堕落人类的关系中，曾把自己描绘为活水的泉源，凡口喝的人都可以来喝。圣殿中的灿烂灯光曾照亮整个耶路撒冷，而今祂用这些光形容祂与世人的关系。祂用清晰而激动人心的语调宣布：“我是世界的光。”圣殿中灿烂的灯光怎样照亮全城，那属灵之光的源头基督，也必怎样照亮卧在罪恶中的世界的黑暗。祂的仪态十分感人，祂的话语带有极重的真理，使许多在场的人深信祂的确是上帝的儿子。但法利赛人却总是准备反驳祂，控告祂自尊自大，说：“祢是为自己作见证，祢的见证不真”（约8:13）。耶稣在回答他们的反对时重申了祂神圣的使命：{2SP 354.1}"},{"t":7,"p":14,"c":"“我虽然为自己作见证，我的见证还是真的；因我知道我从哪里来，往哪里去；你们却不知道我从哪里来，往哪里去”（约8:14）。他们不知道祂神圣的品格和使命，因为他们没有查考关于弥赛亚的预言，那原是他们有特权也有责任去做的。他们与上帝和天国毫无联络，所以他们就不理解救世主的工作。他们虽然得了耶稣就是那位救主的最令人信服的证据，却不肯敞开心门去理解。他们起先就刻意反对祂，不肯相信关于祂神性的最有力的证据，结果，他们的心就变得越来越刚硬，直到坚决不信也不接受祂。{2SP 354.2}"},{"t":7,"p":15,"c":"“你们是凭肉身判断人，我却不判断人。就是判断人，我的判断也是真的；因为不是我独自在这里，还有差我来的父与我同在”（约8:15,16）。祂就这样宣布祂是上帝所差来的，要做祂的工作。祂并没有与祭司或官长商量祂要采取的做法；因为祂的使命来自最高的权威，就是宇宙的创造主。耶稣履行祂的神圣职责，教导百姓，解救受苦的人，赦免罪恶，洁净圣殿，就是祂父的家，将亵渎圣殿的人赶出了它的大门；祂曾谴责法利赛人假冒为善的生活，责备他们隐密的罪恶；这一切祂都是在祂天父的指示之下做的。因此他们就恨祂，想要杀了祂。耶稣对他们说：“你们是从下头来的，我是从上头来的；你们是属这世界的，我不是属这世界的”（约8:23）。{2SP 355.1}"},{"t":7,"p":16,"c":"“你们举起人子以后，必知道我是基督，并且知道我没有一件事是凭着自己做的。我说这些话乃是照着父所教训我的。”“那差我来的是与我同在；祂没有撇下我独自在这里，因为我常做祂所喜悦的事”（约8:28,29）。这些话是以激动人心的能力说的，一时封住了法利赛人的嘴，并使许多专心听讲的人与耶稣联合，相信祂是上帝的儿子。祂对这些信祂的人说：“你们若常常遵守我的道，就真是我的门徒，你们必晓得真理，真理必叫你们得以自由。”但对那些拒绝祂的法利赛人，和那些硬着心肠反对祂的人，祂宣布：“我要去了，你们要找我，并且你们要死在罪中。我所去的地方，你们不能到”（约8:31,32,21）。{2SP 355.2}"},{"t":7,"p":17,"c":"然而法利赛人却接过祂对那些信祂的人所说的话，评论说：“我们是亚伯拉罕的后裔，从来没有作过谁的奴仆。你怎么说‘你们必得自由’呢”（约8:33）？耶稣看着这些人，——这些不信和苦毒的恶意的奴仆，他们的思想喜爱报复，——回答他们说：“我实实在在的告诉你们，所有犯罪的就是罪的奴仆”（约8:34）。他们是处在最恶劣的奴役中，被邪恶的精神统治着。耶稣向他们宣布，他们若真是亚伯拉罕的子孙，并且过了顺从上帝的生活，就不会设法杀害一位正在讲说上帝所赐给祂的真理之人了。这不是在做他们所称为他们的父的亚伯拉罕的工作。{2SP 356.1}"},{"t":7,"p":18,"c":"耶稣以惊人的强调语气否认犹太人在效法亚伯拉罕的榜样。祂说：“你们是行你们父所行的事”（约8:41）。法利赛人有几分理解了祂的意思，就说：“我们不是从淫乱生的；我们只有一位父，就是上帝”（约8:41）。但耶稣却回答他们说：“倘若上帝是你们的父，你们就必爱我；因为我本是出于上帝，也是从上帝而来，并不是由着自己来，乃是祂差我来”（约8:42）。法利赛人已转离上帝，拒绝承认祂的儿子。他们的心思若是一直向上帝的爱敞开，他们原会承认救主是祂所差到世上的。耶稣勇敢地揭露了他们不可救药的状况：{2SP 356.2}"},{"t":7,"p":19,"c":"“你们是出于你们的父魔鬼，你们父的私欲你们偏要行。他从起初是杀人的，不守真理，因他心里没有真理。他说谎是出于自己；因他本来是说谎的，也是说谎之人的父。我将真理告诉你们，你们就因此不信我”（约8:44,45）。耶稣悲伤哀婉地说了这些话，因为祂了解这些人所陷入的可怕状况。但祂的敌人们听了却有抑制不住的愤怒；尽管祂有威严的仪态，祂所说的真理也分量极重，却无力把握住他们。耶稣继续将他们的状况和他们自称为其子孙的亚伯拉罕的状况作出鲜明的对比：{2SP 357.1}"},{"t":7,"p":20,"c":"“你们的祖宗亚伯拉罕欢欢喜喜的仰望我的日子，既看见了就快乐”（约8:56）。犹太人怀疑不信地听着这个声明，轻蔑地说：“你还没有五十岁，岂见过亚伯拉罕呢？”耶稣以一种使他们有罪的心灵感到一阵确信的崇高尊严回答说：“我实实在在的告诉你们，还没有亚伯拉罕就有了我”（约8:57,58）。众民顿时静默无声，因为他们的心思开始明白这些话重大可怕的意义。但法利赛人很快回过神来，脱离了祂话语的影响。他们既担心这些话语对百姓的影响，就开始引起一阵喧嚣，骂祂是一个亵渎的人。“于是他们拿石头要打祂；耶稣却躲藏，从殿里出去了”（约8:59）。{2SP 357.2}"}]},{"n":"第31章 拉撒路复活","ps":[{"t":2,"p":0,"c":"第三十一章  拉撒路复活"},{"t":7,"p":1,"c":"耶稣常在伯大尼的拉撒路家得着祂疲倦的人性所需要的休息。祂初次访问那里是在祂和门徒因从耶利哥到耶路撒冷辛苦徒步旅行而长途劳顿的时候。他们作为客人逗留在拉撒路安静的家里，由他的姐妹马大和马利亚照顾。耶稣虽然疲乏，还是继续祂在路上一直给门徒的指示，告诉他们人要进入天国所必须具有的资格。基督的平安停留在这位弟兄和两位姐妹的家里。马大一直急着给客人提供安舒，马利亚却醉心于耶稣对祂门徒所讲的话，既见到有绝好的机会更加熟悉基督的道理，就安静地进入祂所在的屋里，坐在耶稣脚前，急切地听取祂口中所出的每一句话。{2SP 358.1}"},{"t":7,"p":2,"c":"在此期间，精力充沛的马大正在为款待客人大作准备，却没有得到她姐妹的帮助。最后竟发现马利亚坐在耶稣脚前，全神贯注地听祂讲话。马大既因许多操心事而疲惫，见到她姐妹这样安静地听道就很恼怒，以致忘了对客人应有的礼貌，公然抱怨马利亚的懒惰，呼吁耶稣不要把所有家务都给一个人做。{2SP 359.1}"},{"t":7,"p":3,"c":"耶稣用温和忍耐的话语回答了这些抱怨：“马大！马大！你为许多的事，思虑烦扰，但是不可少的只有一件，马利亚已经选择那上好的福份，是不能夺去的”（路10:41,42）。耶稣指出马大所需要的，是一种安静虔诚的精神，更热切地追求有关将来不朽生命的知识和灵程长进所必需的美德。她需要少为必要过去的地上的事忧虑，多为影响心灵永恒福利的天上的事操心。忠心履行今生的各种责任是必要的，但耶稣要教导祂的儿女必须利用每一个机会来获得那使他们有得救智慧的知识。{2SP 359.2}"},{"t":7,"p":4,"c":"当代的一个危险就是花太多时间在我们自己造成的业务问题和不必要的忧虑上，却忽视发展基督化的品格。现在需要审慎积极的马大们，他们要将自己敏捷果断的品性与基督所说“那上好的福份”结合起来。一种如此将魄力与虔诚结合起来的品格乃是一种不可征服的为善力量。{2SP 359.3}"},{"t":7,"p":5,"c":"一片乌云笼罩了耶稣曾歇息过的这个安静的家庭。拉撒路忽然病倒了。两位痛苦的姐妹派人带信给耶稣说：“主啊！祢所爱的人病了”（约11:3）。她们没有急求耶稣立刻前来，因为她们相信祂必了解他们的情况，解救她们的兄弟。拉撒路是坚信耶稣的神圣使命的；他深爱基督，赐福的夫子也十分爱他，祂的平安曾停留在他安静的家中。这位弟兄和两位姐妹对耶稣的信心和爱心鼓励他们相信祂不会不顾他们的苦难。所以他们只送去充满信任的简单信息：“祢所爱的人病了。”{2SP 360.1}"},{"t":7,"p":6,"c":"耶稣收到信息时说：“这病不至于死，乃是为上帝的荣耀，叫上帝的儿子因此得荣耀”（约11:4）。祂因此在所居之地仍住了两天。送信的出去之后，拉撒路的病情就迅速恶化。两位姐妹数算着耶稣收到信息并赶来帮助的日子和时辰。她们所期待的时候近了，就焦急地望着远处出现的行人，希望能发现耶稣的人影。使她们的兄弟复原的一切努力都归于徒然，她们感到若无上帝帮助来救他，他是必死无疑了。她们不住地祷告，巴不得耶稣会来！祂能救我们所爱的兄弟。{2SP 360.2}"},{"t":7,"p":7,"c":"不久送信的人回来了，却没有耶稣同来。那人给两位悲伤的姐妹带来救主的话说：“这病不至于死。”但两位姐妹的心却大失所望，因为她们的兄弟一直在与凶猛的灭命者格斗，很快就瞑目了。{2SP 361.1}"},{"t":7,"p":8,"c":"耶稣在两天之后提议再往犹太去，门徒却尽力阻止祂这么做。他们提醒祂最后一次在那里时犹太人对祂表示的仇恨，说：“犹太人近来要拿石头打祢，祢还往那里去吗？”耶稣就向他们解释祂必须去，因为拉撒路已经死了，又说：“我没有在那里就欢喜，这是为你们的缘故，好叫你们相信”（约11:8,15）。耶稣没有立刻去解救拉撒路，并不是因为对那个受打击的家庭缺少关心，而是计划使拉撒路之死这件伤心事成为显出祂神能之确实证据的一个机会，用一种牢不可破的信心把祂的门徒与祂联合起来。他们中已经有一些人心中疑问自己是不是在祂神能证据的事上受骗了；祂若确实是基督，为什么不救祂所爱的拉撒路呢？耶稣计划行一个最高的神迹，使凡愿意的相信的人无论如何都信服祂就是救世主。{2SP 361.2}"},{"t":7,"p":9,"c":"这次去犹太是很危险的，因为犹太人决心杀害耶稣。多马既发现不可能劝祂不去，就提议门徒们都陪着夫子去，说：“我们也去和祂同死吧”（约11:16）。所以那十二个人就陪着救主。途中，耶稣照祂素来所行的为有需要的人服务，解救受苦的人，医治患病的人。祂到伯大尼的时候，已经听几个人说过拉撒路死了，埋葬四天了。还在离家很远的时候，祂就听到哀哭者的号啕之声。当时的风俗是，希伯来人去世时，亲戚们要有几天放下一切事务，吃粗糙的食物，哀悼死者。还要雇来职业哀哭者，耶稣听到的就是这种人在那栋曾为祂安静愉快的休息之所的房子里的号啕声和尖叫声。{2SP 361.3}"},{"t":7,"p":10,"c":"耶稣不愿在那两姐妹家中当时那种混乱的场合与她们见面，所以就停在路边一个安静的地方，打发人去告诉她们在哪里可以找到祂。马大急忙来见祂；告诉祂说她兄弟死了：“主啊，祢若早在这里，我兄弟必不死”（约11:21）。她在失望和忧伤中并没有丧失对耶稣的信心，她又说：“就是现在，我也知道，祢无论向上帝求什么，上帝也必赐给祢”（约11:22）。{2SP 362.1}"},{"t":7,"p":11,"c":"耶稣鼓励她的信心，说：“你兄弟必然复活”（约11:23）马大没有完全领会耶稣这话的意思，就回答说她知道在末日复活的时候，他必复活。但耶稣却设法使她的信心有一个真正的方向，说：“复活在我，生命也在我。信我的人虽然死了，也必复活，凡活着信我的人必永远不死。你信这话吗”（约11:25,26）？耶稣希望引导马大的思想到祂自己身上，并且使她对祂的能力更有信心。祂的话有双重含意；不仅指要使拉撒路立即复活，而且指全体义人的普遍复活，祂当时要做的使拉撒路复活的事不过是义人普遍复活的一个代表。耶稣宣布自己是复活的创始者。祂自己虽然不久就要死在十字架上，但祂却拿着死亡的钥匙，并以得胜坟墓者的身份行使祂赐人永生的权柄和能力。{2SP 362.2}"},{"t":7,"p":12,"c":"耶稣问马大：“你信这话吗？”她的回答承认了她的信心：“主啊，是的，我信祢是基督，是上帝的儿子，就是那要临到世界的”（约11:27）。马大就这样宣布了她相信耶稣的弥赛亚身份，相信祂能做凡祂喜悦去做的事。耶稣吩咐马大去叫她的姐妹和那些来安慰这两位苦命女子的朋友。马利亚来了，就俯伏在祂脚前，也哭着说：“主啊！祢若早在这里，我兄弟必不死”（约11:32）。耶稣看见这一切的悲伤，就“心里悲叹，又甚忧愁，便说：你们把他安放在哪里？他们回答说：请主来看”（约11:33,34）。于是他们一同走向拉撒路的坟地，那是一个石洞，洞口有一块大石头挡住。{2SP 363.1}"},{"t":7,"p":13,"c":"当时的情景非常悲惨。拉撒路素来为人所爱。他的两个姐妹哭得心都碎了。许多朋友也都陪着落泪。耶稣也爱拉撒路。拉撒路的信心总是很刚强，片刻也没有动摇或失败过。由于这种人间的痛苦，又因这些亲友竟能当着有能力使死人复活的救世主的面哀哭，——“耶稣哭了”（约11:35）。祂的忧伤不仅是因为面前的情景。历代以来，一切悲痛的重担都压在祂心上。祂再展望到未来的年日，看到人类所难免的痛苦，忧伤、哭泣和死亡。祂的心被各世代，各地方人类大家庭的痛苦所刺伤了。犯罪人类的灾祸重重地压在祂的心上。当祂渴望解救他们一切的患难时，不禁为之泪如泉涌。{2SP 363.2}"},{"t":7,"p":14,"c":"那些站在周围的人既看见耶稣流泪，听到祂叹息，就说：“你看祂爱这人是何等恳切！”然后他们就彼此耳语说：“祂既开了瞎子的眼睛，岂不能叫这人不死吗”（约11:36,37）？耶稣因那些曾自称信祂之人的不信而心中叹息。他们以为祂流泪是因为祂爱拉撒路，曾有如此大能作为的人竟不能救拉撒路免死。耶稣因那些本应对祂有信心之人的盲目背信而心情沉重地走近坟墓，并以权威的口吻吩咐人把石头滚开。人力要去做份内力所能及的事，然后神能才会完成这工作。{2SP 364.1}"},{"t":7,"p":15,"c":"但马大反对把石头挪开，提醒耶稣说：尸体已经埋了四天，现在必是已经腐烂了。耶稣以责备的语气回答她说：“我不是对你说过，你若信，就必看见上帝的荣耀吗”（约11:40）？于是石头被挪开了，那死人就被人看到了。众人都显然看出尸体确实已经开始腐烂了。人力所能做的如今都做完了。亲友们聚集在周围，又好奇又敬畏地要看耶稣即将做什么事。救主举目望天祷告说：{2SP 365.1}"},{"t":7,"p":16,"c":"“父啊，我感谢祢，因为祢已经听我。我也知道祢常听我，但我说这话是为周围站着的众人，叫他们信是祢差了我来。”这个祷告之后的静默被耶稣的大声呼喊打破了：“拉撒路出来”（约11:41-43）！死者那已经因腐烂而大大变形以致使亲友畏缩不敢观看的尸体立即变得生气勃勃了。拉撒路手脚缠着裹尸布，脸上包着裹头巾起来了，顺从他救主的命令，尝试行走，却被裹尸布所妨碍。耶稣吩咐他的朋友说：“解开，叫他走”（约11:44）！{2SP 365.2}"},{"t":7,"p":17,"c":"人的手又奉命去做力所能及的事。那证明尸体已经腐烂的裹尸布被解开了，拉撒路便站在他们面前，毫无病人憔悴支离四肢无力的形状，而有壮年旺盛的气概。他的眼睛表露着理智和对于救主的爱。他俯伏在耶稣面前荣耀祂。观众起初因惊奇而哑口无言，随后就大大欢喜，将感谢献给上帝，其景象不是笔墨所能形容的。那两姊妹从坟墓里得回她们的兄弟，为上帝所赐的恩物。于是他们带着快乐的热泪，期期艾艾地对救主表示感谢。但当姐妹，兄弟和朋友们正在欢庆团聚的时候，耶稣却退出了这个激动的场面。及至他们要寻找这位赐生命的主时，祂已经不见了。{2SP 365.3}"},{"t":7,"p":18,"c":"基督的这个最大的神迹使许多人相信了祂。但在坟墓周围听到和看到耶稣所行奇妙作为的众人中，有些人却没有悔改，反而硬着心反对他们亲眼所见亲耳所闻的证据。基督能力的这个明证，乃是上帝对人的最高表现，证明祂已差遣祂的儿子进入世界来拯救世人。法利赛人若是拒绝这个强大的证据，天上地上就没有能力能把他们从邪恶的不信中夺过来了。{2SP 366.1}"},{"t":7,"p":19,"c":"奸细们匆匆离开，去向官长们报告耶稣的这个作为，而且“世人都随从祂去了”（约12:19）。救主在行这件奇事时，向着祂地上使命的结束迈出了决定性的一步。祂生平最重大的证据如今已经赐下，证明祂是上帝的儿子，控制着死亡与坟墓。久已处在罪恶权势之下的人心，既然拒绝了耶稣神性的这个证据，就把自己锁在无法穿透的黑暗中，完全受撒但摆布，被他催到永远灭亡的边缘了。{2SP 366.2}"},{"t":7,"p":20,"c":"在拉撒路的坟墓行的这个大神迹加剧了法利赛人对耶稣的仇恨。神能的这个明证提供了无可置疑的证据，证明耶稣就是上帝的儿子，足以使任何一个处在理智和开明良心控制之下的人信服。但法利赛人既然已经拒绝了一切较小的证据，这个在光天化日众目睽睽之下使死人复活的新神迹就只能激怒他们。他们没有什么花言巧语能把这种证据解释过去。因此他们的仇恨变得无以复加，注意每一个机会要实现他们要消灭祂的秘密企图。他们在内心里已经是杀人犯了。{2SP 367.1}"},{"t":7,"p":21,"c":"犹太当局一起商议，应该采取什么措施抵消这个奇迹对百姓的影响；因为消息已经广传，耶稣使拉撒路从死里复活了，而且这事的真实性已经由许多的见证人所证实。耶稣的敌人们仍旧设法散布虚谎的报告，尽他们所能的歪曲事实，尽力使百姓转离胆敢从坟墓中把死人抢出来的那一位。{2SP 367.2}"},{"t":7,"p":22,"c":"在犹太人的这次会议中有一些有势力的人是相信耶稣的，可是他们的意愿没能抵得住那一帮恶毒的法利赛人，他们仇恨耶稣，因为祂曾揭露他们伪善的主张，扯掉他们严格遵守宗教仪式的外衣，显出他们所隐藏的道德缺陷。耶稣所教导的纯洁宗教和祂简朴神圣的生活，谴责了他们空洞的虔诚表白。他们渴欲复仇，若不要了祂的命就不会感到满足。他们曾设法惹动祂说一些话，作一些事，以便找把柄定祂的罪。有几次，他们也曾想拿石头打祂，但祂都安然地避开，他们就看不见祂了。{2SP 367.3}"},{"t":7,"p":23,"c":"基督在安息日所行的一切神迹，都是为救助受苦的人，可是法利赛人却想利用这些仁慈怜悯的作为定祂干犯安息日的罪。他们诡称基督企图建立一个国家与希律抗衡，藉以激起希律党的人来抵挡祂，并与他们同谋如何除灭祂。他们又诡称基督企图推翻罗马的政权，藉以煽动罗马当局来反对祂。他们曾利用种种藉口，想要消灭祂在民间的影响。可是到此为止，他们的企图都失败了。众人看见耶稣所行一切怜悯仁爱的作为，听见祂纯净圣洁的教训，知道这些行为和言语决不是干犯安息日或亵渎上帝的人所能做的。连法利赛人所派的差役都深受大教师的神圣临格所感化，以致不能下手捉拿祂。最后，犹太人无可奈何地通过了一条法令，若有人承认自己相信耶稣，就把他赶出会堂。{2SP 368.1}"},{"t":7,"p":24,"c":"所以当这一次祭司、官长和长老们聚集商议的时候，就决定要置祂于死地，因为祂行了那么伟大并使群众惊奇的事。尼哥底母和约瑟在以前的几次会议中曾拦阻他们定耶稣的罪，所以这一次他们就没有被邀请出席。该亚法担任那年的大祭司，他是一个骄傲而残忍的人，秉性自高自大，毫不宽恕他人。他曾研究过预言，尽管他的心思被蒙蔽在黑暗里，不明白预言的真义，但他却以很大的权威和表面的学识发言。{2SP 369.1}"},{"t":7,"p":25,"c":"祭司和法利赛人一起商议的时候，他们中有一些人说：“若这样由着祂，人人都要信祂，罗马人也要来夺我们的地土和我们的百姓”（约11:48）。于是该亚法傲慢地大声说：“你们不知道什么。独不想一个人替百姓死，免得通国灭亡，就是你们的益处”（约11:49,50）。大祭司的意见解决了这个问题；即使耶稣是无罪的，也必须让祂死；祂太棘手了，把百姓都勾引去了，削弱了官长们的权威。祂只是一个人，最好是让祂死，即使祂无罪，也比官长们的权威被削弱好得多了。该亚法所宣称的一个人必须替通国死这一句话，表明他对预言有一点认识，然而也只是极有限的一点。但是约翰记载这事时，却将预言中更广泛更深奥的意义说明了。他说：“也不但替这一国死，并要将上帝四散的子民，都聚集归一”（约11:52）。这傲慢的该亚法，多么盲目地来承认耶稣作为救赎主的使命啊！{2SP 369.2}"},{"t":7,"p":26,"c":"公会几乎一致同意大祭司的意见，认为处死耶稣是最聪明的方针。作了这决定之后，还要决定如何执行的问题。他们不敢采取卤莽的手段，只怕激起民众的愤怒，以致原来企图加在耶稣身上的暴行反而落在他们自己的头上。救主在不断地施惠和教导百姓，他们知道祂是一个无可指摘的人，祂对他们有很强大的影响；因此法利赛人才推迟执行已对祂宣布的判决。{2SP 370.1}"},{"t":7,"p":27,"c":"救主洞悉祭司们的阴谋，知道他们急欲除掉祂，而且不久他们就会达到目的。但是耶稣并不要促成危机。祂就带着门徒离开那一带地方。到现在为止，耶稣公开为世人服务已有三年之久。祂克己和无私仁爱的榜样是他们所共见的。祂纯洁、耐苦和虔敬的生活是尽人皆知的。然而这短短三年的期间，好象是世人能忍受救赎主同在的最长时间。{2SP 370.2}"},{"t":7,"p":28,"c":"耶稣一生备尝逼迫和侮辱。在伯利恒祂被嫉妒的希律王所驱逐；在拿撒勒祂被自己的同胞所拒绝；这一次祂又在耶路撒冷无缘无故地被定死罪；耶稣与祂几个忠心的门徒乃不得不在他乡寻找一个暂时的栖身之所。那总是体恤人类祸患的主，到处医治有病的人，使瞎子看见，聋子听见，哑吧说话，使饥饿的得饱足，使忧伤的得安慰，而今倒被祂要拯救的人所驱逐。祂曾在汹涌的海面上行走，并说了一句话就使怒涛平息；祂曾赶逐污鬼，污鬼离开人身时，还承认祂是上帝的儿子；祂曾使死人从长眠中醒过来，使成千的人目夺神移地听祂智慧的言语，然而对于那些因偏见和仇恨而瞎了心眼，并顽固地拒绝真光的人，祂却无法打动他们的心弦。{2SP 370.3}"},{"t":7,"p":29,"c":"上帝的计划并不是要强迫人放弃不信的恶念。光明和黑暗，真理和错谬都摆在人的面前，让他们决定接受哪一个。人的心智赋有辨别是非的能力。上帝不要人凭一时的感触决定是非，却要他们权衡凭据的分量，仔细地以经解经。如果犹太人能放弃成见，把经上所记载的预言，与耶稣生活上的事实比较，就可以看出这位卑微的加利利人的生活和工作，和预言上所写的，实在有至美至妙的吻合。{2SP 371.1}"},{"t":7,"p":30,"c":"逾越节近了，许多人从乡下各地来到耶路撒冷，要按照犹太人的仪文惯例洁净自己。这些人对耶稣多有谈论和推测，想知道祂会不会来过节。“那时，祭司长和法利赛人早已吩咐说，若有人知道耶稣在哪里，就要报明，好去拿祂”（约11:57）。{2SP 371.2}"}]},{"n":"第32章 马利亚的奉献","ps":[{"t":2,"p":0,"c":"第三十二章  马利亚的奉献"},{"t":7,"p":1,"c":"逾越节前六天，耶稣留宿在伯大尼的拉撒路家。祂是在从耶利哥到耶路撒冷参加逾越节的途中，选择在这个安静的地方得到休息和恢复。旅行的人群经过伯大尼往耶路撒冷去，就传开消息说，基督已经在去耶路撒冷过节的途中，并且祂要在伯大尼过安息日。众人听见这消息非常兴奋，因为耶稣奇妙作为的消息已经广传各处，其中最近最令人震惊的就是使拉撒路从死里复活。许多人蜂拥到伯大尼去，有的是出于好奇心，要看看那一个从死里复活的人，有的是出于衷心同情耶稣，渴望见到祂的面容，听到祂赐福的话语。{2SP 372.1}"},{"t":7,"p":2,"c":"他们带回的报告使众人的情绪越发激昂。大家都热切地要看见耶稣并听祂讲话，祂作为一位先知的名声已传遍全地。大家异口同声地询问：这位奇妙的教师从哪里来的？从死里复活的拉撒路是否要陪着祂一同到耶路撒冷来？这位大先知是否要在逾越节被立为王？百姓的注意力完全贯注在耶稣和祂的奇妙作为上。祭司和官长们看出自己正在丧失对民心的控制，于是他们对于耶稣的忿怒更为狠毒。他们几乎等不到祂来就希望得着机会报仇雪恨，将祂永远除灭。可是时间一天一天过去，他们激动起来，烦乱不安，惟恐耶稣最后不来耶路撒冷。他们恐怕现在祂或许已经看穿他们的阴谋而避开了。他们记得祂过去怎样常常识破他们的想法，揭露他们隐秘的动机，使他们杀害祂的毒计归于失败。他们难以掩饰他们的焦躁，彼此对问说：“你们的意思如何？祂不来过节吗”（约11:56）？{2SP 372.2}"},{"t":7,"p":3,"c":"祭司和法利赛人匆忙召集了一次会议，鉴于百姓因祂而起的兴奋和热心，要决定如何继续对付耶稣。他们断定，以任何借口公然逮捕祂都会有危险，因为自从拉撒路复活后，民众都一致地拥护耶稣。所以他们决定用计，秘密地捉拿祂，避免一切骚乱或干涉，尽可能地暗暗进行审问。他们希望在定了耶稣死罪之后，反复无常的舆论会扭转过来附和他们。{2SP 373.1}"},{"t":7,"p":4,"c":"但他们还要考虑另一个问题：即使他们处死耶稣，拉撒路依然活着作祂使死人复活之奇妙能力的证人。这个曾在坟墓中四天，其尸体已开始腐烂，却因耶稣一句话而重新得到生命和健康的人，迟早会在民间起作用，给他们自己带来灾难，因为他们杀了那能为了人类的利益施行这么大神迹的一位。因此公会就决定连拉撒路也必须死。他们认为要是百姓对自己的官长们失去了信心，国家的权柄就毁了。{2SP 374.1}"},{"t":7,"p":5,"c":"嫉妒和苦毒的偏见竟把它们的奴隶带到这种地步。法利赛人既拒绝基督，就陷于黑暗和迷信之中，直到他们的仇恨和不信越来越甚，准备使他们的手沾满鲜血以达到他们不圣洁的目的，甚至想杀害那被无穷的能力从坟墓里救出来的人。他们置身于无论人力还是神能都不能及的地方；他们既得罪了圣灵，上帝就再也无法应付他们的状况。他们反叛基督是坚定和坚决的；祂对他们来说是绊脚石和跌人的磐石。他们不愿让耶稣这个人作他们的王。当他们在耶路撒冷布置这个阴谋的时候，耶稣正在拉撒路家里安静地歇工休息。伯大尼的西门患大麻风蒙耶稣医治，因此想要对他的夫子表示特别的尊重，就设宴邀请祂和祂的朋友们作客。救主坐在桌旁，那曾患可憎之病被主治好的西门坐在救主的一边，主从死里使他复活的拉撒路坐在另一边。马大在席上伺候，马利亚则热切地倾听耶稣口中所说的每一句话。她看出祂很悲伤；她知道祂使她兄弟从死里复活之后，就立刻被迫退隐，以便逃避犹太领袖们的迫害。她看到自己的兄弟完全健康有力，就对耶稣满心感激，是祂使她从坟墓重新得回了她的兄弟。{2SP 374.2}"},{"t":7,"p":6,"c":"耶稣曾慈悲地赦免了马利亚许多的重罪，所以她的心充满了对救主的爱。她常听到祂说自己快要去世，就因祂要遭遇如此残酷的命运而忧伤。她个人曾出了很大的代价，买了一瓶“至贵的真哪哒香膏来，”预备在耶稣死时膏祂的身体。但她现在却听许多人说祂去耶路撒冷时将要被立为王，她很乐意相信事情会这样。她很高兴，因为她的救主不会再受藐视被拒绝，被迫逃命了。她出于爱心和感激，希望首先向祂表示敬意。为了避开人的眼目，她用那宝贵的香膏浇在耶稣的头上和脚上，随后用自己的长头发擦祂的脚。{2SP 375.1}"},{"t":7,"p":7,"c":"她的行动本可不为人所注意，但是屋里充满了香膏的香气，一切在座的人就都知道是她所作的事了。有些门徒对这个举动表示不悦，犹大大胆地表示反对这种铺张浪费。东道主西门原是一个法利赛人，受了犹大话语的影响，心中充满疑惑。他还认为由于马利亚以往的生活，耶稣不应该与她有什么联系。犹大在桌旁就餐的人中，是这种不满的主要煽动者，他不知道促使马利亚有这种爱主行为的深刻虔诚和效忠。他一直被指定为门徒联合资金的司库，常常不诚实地将原应用于侍奉上帝的款项挪为己用。{2SP 375.2}"},{"t":7,"p":8,"c":"他纵容了一种贪财的精神，直到这种精神压倒了他品格中每一优良的特性。如今他看见马利亚的行为，与他自私的习性这么悬殊，使他对自己的贪财感觉甚为惭愧，于是他就设法拿一种高尚的动机作为藉口，来反对马利亚的奉献。犹大转过身来对众门徒说：“这香膏为什么不卖三十两银子周济穷人呢”（约12:5）？他就这样设法假借表面上同情穷人来隐藏他的贪心，其实他并不关心穷人。{2SP 376.1}"},{"t":7,"p":9,"c":"他渴望把那昂贵香膏卖的钱拿在自己手里，为他自私的目的所用。他怜恤穷人的假意蒙蔽了同作门徒的。他那狡猾的暗示使他们对马利亚的虔诚发生怀疑。于是批评她浪费的低声暗示传遍全席：“何用这样的枉费呢！这香膏可以卖许多钱，周济穷人”（太26:8,9）。马利亚因门徒们责备的瞪视而局促不安。她觉得自己热诚的行为必是错了，就战兢地料想耶稣也会因此谴责她。{2SP 376.2}"},{"t":7,"p":10,"c":"但救主已注意所发生的一切，知道所有在场之人的动机。祂了解马利亚作这种昂贵奉献的目的。她虽然曾经罪重，但她的悔改是真诚的，耶稣在责备她的罪行时，怜悯了她的软弱，赦免了她的罪。马利亚因耶稣的同情而满心感激。她曾七次听见祂严厉责备当时控制她心思意念的鬼魔，她也听见祂为她向祂的父强烈呼求。她知道凡不洁的事对于基督清洁的心来说多么讨厌。而她靠着救主的力量得胜了自己的罪。她被改变了，得与上帝的性情有份。{2SP 377.1}"},{"t":7,"p":11,"c":"马利亚满怀感激的敬意献上自己的礼物。耶稣说明了她的动机并为她的行为辩护。“由她吧”（可14:6）！祂说，“为什么难为这女人呢？她在我身上作的是一件美事”（太26:10）。祂当众证明她的行为不该受责备。那是她表示对祂的感激，因为祂救拔她脱离了可耻的生活，过纯洁的生活，并教导她要信靠祂。祂说：“她是为我安葬之日存留的”（约12:7）。马利亚曾十分郑重地保存那香膏，为要在主去世时膏祂的身体，她把香膏浇在主的头上是因为她相信祂即将在耶路撒冷被立为王了。{2SP 377.2}"},{"t":7,"p":12,"c":"耶稣原可向门徒们指出犹大如此严厉论断马利亚的原因。祂原可向他们揭露他品性的伪善；原可叫他们知道他一点也不体恤穷人，以及他将救济穷人的款项挪为己用的事。祂原可揭露他欺压寡妇、孤儿和雇工的事，引起他们对他的愤慨；但祂忍住没有揭露犹大的真面。祂甚至没有责备他，免得使他后来出卖救主有藉口。{2SP 378.1}"},{"t":7,"p":13,"c":"但祂却责备了门徒们，说：“常有穷人和你们同在，要向他们行善随时都可以；只是你们不常有我。她所做的，是尽她所能的；她是为我安葬的事把香膏预先浇在我身上。我实在告诉你们，普天之下，无论在什么地方传这福音，也要述说这女人所做的，以为记念”（可14:7-9）。救主耶稣遥望到将来，对于祂的福音说了一句很肯定的话。这福音必要传到普天之下。世上的国度有兴有衰，历代帝王和雄主的英名无人记念，但这一个妇人所行的事，却记在圣史的篇章中，永垂不朽。{2SP 378.2}"},{"t":7,"p":14,"c":"要是门徒们对他们夫子的崇高品格有正确的认识，就不会认为有什么牺牲能昂贵到不能献给上帝的儿子了。从东方来的博士们倒比跟从祂、领受祂教导并观看祂大能奇迹的信徒们对祂真正的地位和祂应得的尊荣有更明确的认识。当救主还是卧在马槽里的婴孩时，他们就拿宝贵的礼物献给祂，并跪在祂面前下拜。{2SP 378.3}"},{"t":7,"p":15,"c":"耶稣向自私的犹大所表示的神色，使他觉悟到救主已看穿他的伪善，并洞悉他卑鄙的人格。于是就激起了他的怨恨。他看到耶稣竟然接受一种适合于献给地上君王的礼物，不禁妒火中烧。他从席上起来，立即去找祭司长们，同意把耶稣卖在他们手里。祭司们因此大大欢喜，“他们就给了他三十块钱。从那时候，他就找机会要把耶稣交给他们”（太26:15,16）。{2SP 379.1}"},{"t":7,"p":16,"c":"在犹大的事上，我们看到贪婪和不圣洁愤怒的可怕结果。他吝惜所献给耶稣的礼物，尽管没有亲身受责备，他还是被激怒了，将报复与他的贪财结合起来，为了区区几十块钱就卖了他的主。马利亚表现出高度珍视救主，认为将最宝贵的礼物献给祂也不算昂贵，但犹大却视耶稣不过就是他出卖祂的那点价钱。他吝啬的心肠竟用一笔小钱衡量上帝儿子的生命。今日许多自称信仰基督的人也表现出同样冷淡算计的精神。他们对祂圣工的奉献很勉强，甚至以各种似是而非的藉口完全扣留不献。广行慈善、不受教会或教条约束的借口，他们不是不常说。他们也像犹大一样辩解说，把它施舍给穷人会更好。然而真正的基督徒却藉着投资于真理的圣工来表明自己的信心；他因自己的行为而闻名，因为“没有行为的信心是死的”（雅2:20）。{2SP 379.2}"},{"t":7,"p":17,"c":"耶稣看透西门的心，知道他怎样受了犹大暗示的影响，也了解他心中疑问说：“这人若是先知，必知道摸祂的是谁，是个怎样的女人，乃是个罪人。”犹大离开西门家之后，耶稣就转向东道主说：“西门！我有句话要对你说。”西门回答说：“夫子，请说。”于是耶稣就讲了一个比喻，说明这个大麻风得医治的东道主的感恩与罪恶得蒙赦免的马利亚的感恩之间的对比。祂说：“一个债主有两个人欠他的债；一个欠五十两银子，一个欠五两银子；因为他们无力偿还，债主就开恩免了他们两个人的债。这两个人哪一个更爱他呢”（路7:39-42）？{2SP 380.1}"},{"t":7,"p":18,"c":"西门没有看出耶稣打算怎么应用这个比喻，就回答说：“我想是那多得恩免的人。”耶稣说：“你断的不错”（路7:43）。这个回答定了西门的罪。他曾是一个大罪人，也曾是一个人人闻风退避的可憎的麻风病患者。他曾可怜地到耶稣面前来恳求帮助，从不对人类的祸患置若罔闻的主就洁净他脱离了罪恶和他身上的可怕疾病。西门虽然被降卑了，但他原是一个骄傲的法利赛人，并不看自己像实际那样是一个大罪人。他如今已变得过分自信，自视甚高。他高抬自己远比这个用香膏膏主双脚的穷女人优越。他既在自己的家里款待耶稣，就认为给了祂明显的尊敬；但救主在允许马利亚热忱的行为时，西门对祂的评价就降低了，因为马利亚是一个犯过大罪的人。他竟忽视耶稣所行救他脱离阴惨生活的奇事，令人寒心地推理说，耶稣若是弥赛亚，又怎么能屈尊接受这个女人的礼物呢？他想，祂若是基督，就会知道接近祂的是一个罪人并且拒绝她。他没有认识到自己的罪比她的更大，基督既赦免了他也赦免了马利亚。他竟立刻怀疑夫子的神性，因为他自以为发现祂缺乏辨识力。{2SP 380.2}"},{"t":7,"p":19,"c":"另一方面，马利亚却因自己的罪而彻底痛悔谦卑了。她感激耶稣仁慈的赦免，乐于为祂牺牲一切，对祂的神能没有丝毫的怀疑来片刻烦扰她的心。耶稣讲这个比喻并不是要比较二人欠债的程度，因为二人都无力偿还感恩的债；但西门既觉得自己比那女人更有义，耶稣便用他自己的立场责备他，向他说明他已蒙赦免的罪虽然很大，却没有向他的恩主报以那种驱逐一切不信的敬重与爱戴。他对救主的责任感很小，而马利亚既重视主对她的怜悯之恩，就对主充满了感激与爱戴。{2SP 381.1}"},{"t":7,"p":20,"c":"耶稣在二人之间提出了鲜明的对比。祂说：“你看见这女人吗？我进了你的家，你没有给我水洗脚；但这女人用眼泪湿了我的脚，用头发擦干。你没有与我亲嘴；但这女人从我进来的时候就不住的用嘴亲我的脚。你没有用油抹我的头；但这女人用香膏抹我的脚”（路7:44-46）。{2SP 382.1}"},{"t":7,"p":21,"c":"那个骄傲的法利赛人以为邀请耶稣到他家里来已是足够尊敬祂了；他因自高自大而没能向祂表示如此尊贵且向他行了仁慈怜悯的奇事的一位客人应得的尊敬。耶稣鼓励一切衷心的礼貌行为。这个女人的感激与爱戴在她关切的行为中表达了出来，便受到救主高度的称赞：“所以我告诉你，她许多的罪都赦免了，因为她的爱多；但那赦免少的，他的爱就少”（路7:47）。{2SP 382.2}"},{"t":7,"p":22,"c":"西门的眼睛开了，看出自己的疏忽和不信。他因仁慈的耶稣没有在宾客面前公开地责备他，心中受了感动。他看出耶稣不愿将他的过犯公诸大众，只说明了事实的真相，令他自行觉悟，并用慈悲的仁爱制伏他的心。严厉的斥责会使西门的心刚硬而不悔改，但是忍耐的劝勉却使他觉悟了自己的错误，赢得了他的心。他看出自己欠主的债是多么大，并且变成了一个谦卑而克己牺牲的人。{2SP 382.3}"},{"t":7,"p":23,"c":"何时我们认识到自己欠救主的全部债务，就会更紧密地与祂联合，我们的爱就会在我们一切的行为上表现出来。耶稣必记念祂儿女所行每一个好行为。自我牺牲和仁心善举必蒙祂永志不忘，且必得蒙奖赏。凡奉献于祂圣工的举动祂都不会忘记。没有什么牺牲太昂贵了，不能奉献在我们信仰的祭坛上。{2SP 383.1}"}]},{"n":"第33章 骑驴进耶路撒冷","ps":[{"t":2,"p":0,"c":"第三十三章  骑驴进耶路撒冷"},{"t":7,"p":1,"c":"七日的第一日，耶稣继续前往耶路撒冷过逾越节。曾蜂拥到伯大尼去看祂的群众陪着祂，渴望亲眼见到祂进入耶路撒冷。大自然似乎也在欢欣喜乐。树木挂满了青绿的枝条，所开的花朵放出芬芳的香气。许多人也在去耶路撒冷过逾越节的途中，这些人群不断加入那跟随着耶稣的群众。祂派了两个门徒去牵一匹“驴驹子”来，好骑着它进入耶路撒冷。路既不远，祂又常常选择步行，门徒们就百思不得其解，祂为什么忽然要骑着驴去。后来他们想耶稣必是要进入首都宣布自己为王，并维护自己的王权，他们心中不禁欢欣鼓舞，喜出望外。当他们去牵驴的时候，就将自己热诚的期望告诉耶稣的朋友们。于是远近的人都兴奋起来了，民众的期望到了顶点。{2SP 383.2}"},{"t":7,"p":2,"c":"耶稣选择骑一匹从来没有人骑过的驴驹。门徒们高兴热心地把自己的衣服铺在驴驹上，扶他们的主骑上去。祂一骑上驴驹，众人就立刻发出高声的欢呼，称颂祂为弥赛亚，为他们的王。耶稣现在所接受的尊敬，是祂过去所不许加在祂身上的。门徒就以此为证据，认为他们希望见祂在耶路撒冷被公认为以色列王的理想一定要实现了。众人都兴高采烈，争先恐后地向祂致敬。他们不能在外表上显示铺张炫耀，只能向祂表示内心喜乐的敬拜。他们无力献给祂贵重的礼物，只能将他们的衣服铺在祂经过的路上，也把橄榄树和棕树的枝子铺在路上。他们没有君王的旌旗在前头引领得胜的行列，但是他们砍下棕树的枝条——自然界胜利的标识，并高高地摇着，欢呼与和散那的喊声响彻云霄。{2SP 384.1}"},{"t":7,"p":3,"c":"当他们前进的时候，人数不断地增多起来，因为有许多人听见耶稣来了，就匆忙地加入了行列。旁观的人也不断地搀在群众之中，发问说：这是谁？这一切的轰动是什么意思？他们都听见过耶稣的名声，也曾想祂会到耶路撒冷去，但是他们知道前此一切想要立祂为王的努力都被祂所阻止。如今发现这就是祂，不禁大为惊异。他们希奇这曾宣布祂的国不属于世界的一位，怎么会有这样的改变。{2SP 384.2}"},{"t":7,"p":4,"c":"他们还在诧异询问的时候，热心的群众发出一阵胜利的欢呼声，淹没了他们的询问。众人反复发出欢呼，四围的山谷也发出回声来。现在这快乐的行列与从耶路撒冷出来的群众会合了，他们听到这盛大的游行，便赶紧出来迎见救主，护送祂去耶路撒冷。从那些聚集参加逾越节的希伯来大众中，千万人出城来欢迎耶稣。他们舞着棕树枝，唱着圣歌来迎接祂。那时祭司正在殿中吹起献晚祭的角声，却没有多少人响应，官长们彼此惊叹着说：“世人都随从祂去了”（约12:19）。{2SP 385.1}"},{"t":7,"p":5,"c":"救主在地上的生活中，此前一直拒绝接受君王的尊荣，且曾毅然打消一切要高举祂到属世宝座的企图。但耶稣却定意利用这个场合引起公众注意祂为世界的救赎主。祂的人生将近结束，要为有罪的人类献上赎价。虽然祂不久就会被出卖，象一个罪犯一样被钉死在十字架上，但祂还要进入耶路撒冷，祂即将牺牲时的这个场面，连同众人快乐的展现和属于王室的尊荣，隐约地预示了祂将来作为锡安的君降世的荣耀。{2SP 385.2}"},{"t":7,"p":6,"c":"耶稣的目的是要吸引人注意那即将结束祂拯救堕落世界之使命的最大牺牲。当民众正聚集在耶路撒冷守逾越节时，祂——逾越节羔羊所预表的真体——就自愿分别自己作为牺牲。耶稣明白，以后各世代的教会都需要将祂为世人的罪而死的事实，作为深切思考和研究的题目。凡与此有关的事，都要予以证实，不容有丝毫怀疑的余地。因此，现在需要使众目都注视祂；在祂作伟大牺牲之前所发生的一切大事，都必须足以引人注意到那牺牲的本身。在祂进入耶路撒冷时，既有这样的轰动，众目就必随着祂迅速地转向那最后的一幕了。{2SP 386.1}"},{"t":7,"p":7,"c":"凡与这次骑驴凯旋有关的事，必是众口所谈论的，并要使人人想起耶稣。在祂被钉之后，许多人必要回忆起这些与祂受审受死有关的事情。这样就必使他们去研究预言，信服耶稣确实是弥赛亚；并且各地悔改信耶稣的人也就必增多了。救主在祂地上生活的这一幕凯旋的景象中，尽可以由天上的使者来护送，并由上帝的号角作先驱，但是祂却始终忠于祂所接受的卑微命份。祂必须背负人类的重担，直到祂为世人的生命舍去自己的生命。{2SP 386.2}"},{"t":7,"p":8,"c":"如果门徒知道这欢乐的场面，不过是他们夫子受苦受死的序幕，那么，在他们所看为平生最大的一日就要被愁云所笼罩了。虽然救主曾再三地将祂一定要牺牲的事告诉了他们，但是当时他们在兴高采烈之中，竟忘记了救主忧伤的话，只盼望祂坐在大卫的宝座上治理天下。新参加的人不断地添入行列。除了少数人以外，大家都被当时的情绪所鼓舞。“和散那”的欢呼声越来越高，山谷之间，回声不绝。众人不断地喊叫说：“和散那归于大卫的子孙，奉主名来的，是应当称颂的。高高在上和散那”（太21:9）！当时好像那广大的群众都在争相响应古代先知的呼吁似的。{2SP 387.1}"},{"t":7,"p":9,"c":"许多法利赛人目睹这景象，嫉妒和怨恨的心犹如火烧。他们想扭转民心，用所有的权柄试图抑制众人的热忱；但是他们的劝戒和威胁都是徒然。法利赛人惟恐群众的声势浩大，将要立耶稣为王了。于是用最后的手段从群众中挤到救主面前，以责难和威胁的口气对祂说：“夫子！责备祢的门徒吧！”他们声称这样吵闹的举动和兴奋的示威是不合法的，是当局所不许可的，但是耶稣的回答使他们傲慢的命令销声匿迹了：“我告诉你们，若是他们闭口不说，这些石头必要呼叫起来”（路19:39,40）。{2SP 387.2}"},{"t":7,"p":10,"c":"上帝本着祂特殊的天意，亲自安排了这些事件发生的次序，如果人没有实行上帝的计划，上帝就要使一些没有生气的石头发出欢呼赞美的声音，来尊荣祂的儿子了。这个场面早就在预言的异象中向古时的先见们显明了，人是没有能力避开耶和华的旨意的。当那些哑口无言的法利赛人退去之后，成千成百的人就同声朗诵先知撒迦利亚的话说：“锡安的民哪！应当大大喜乐，耶路撒冷的民哪！应当欢呼，看哪！你的王来到你这里，祂是公义的，并且施行拯救，谦谦和和地骑着驴，就是骑着驴的驹子”（亚9:9）。{2SP 388.1}"},{"t":7,"p":11,"c":"法利赛人不得不停止他们平息百姓热心的努力。他们一切的规劝只能使他们的热情更加激昂。世人从来没有看过这样欢庆的行列。基督的凯旋与世上大名鼎鼎的雄主的凯旋不同。那里没有悲哀的俘虏来彰显君王的威武。然而在救主的周围，有祂凭爱心为罪人效劳的光荣成绩，就是祂从撒但的权势之下所夺回的人。他们因祂的拯救而赞美上帝。那经祂医好的瞎子在前头引路；祂所治愈的哑吧扬起最宏亮的声音欢呼和散那。祂所医好的瘸子快乐跳跃，并且最活跃地折取棕枝在救主面前挥舞。孤儿寡妇在群众中因耶稣向他们所行的善事而颂扬祂的名。因祂一句话就得以洁净并脱离了阴惨生活的长大麻疯的人，将他们洁白的衣服铺在路上，并尊祂为荣耀的王。那些因听见祂不可思议的声音而复活的人也在群众之中。那身体曾在坟墓里腐烂过的拉撒路，现在却容光焕发，眉飞色舞地牵着救主所骑的牲口。{2SP 388.2}"},{"t":7,"p":12,"c":"当这行列到达山顶正要下坡进城时，耶稣停住了，群众也随着停了下来。这里可以望见耶路撒冷全城壮丽的景色，这时正在沐浴在夕阳的斜晖中。圣殿吸引了众人的目光。这富丽堂皇的建筑高出一切房屋之上，殿顶指向上天，如同向人指明那唯一真活的上帝。圣殿以其辉煌威严素来是犹太国的光荣和骄傲。罗马人也以其无比的壮丽而得意。所分封的王曾帮助犹太人重修圣殿，他们一起不遗余力不计代价地给圣殿内外提供最昂贵最荣美的装饰。{2SP 389.1}"},{"t":7,"p":13,"c":"圣殿的一部分石墙曾抵挡过敌军的围攻而存到现在。由于工程的精巧，这墙好似从石矿中凿出来的一整块大石。西方的落日将天空渲染成金色，其灿烂的光辉照在圣殿洁白的云石墙上，并闪烁在装金的柱顶上。从耶稣和跟随祂的人所站的山顶上望过去，她正像一座用白雪砌成并用闪光的宝石装饰的高大建筑。在圣殿的门口，有最精巧的手工所制成的金银葡萄树，上面有绿色的叶子和多挂大葡萄。这种装饰乃是象征以色列为茂盛的葡萄树。黄金白银和碧绿的色彩由于绝妙的艺术和精巧的手艺配置得格外美丽。这葡萄树盘绕在纯白和光亮的柱子上，其闪耀的卷须卷在柱子金色的装饰上，反映着夕阳的光辉，所发出的荣耀像是从天上来的。{2SP 390.1}"},{"t":7,"p":14,"c":"耶稣注视着这一幅美景，群众也因这景象似乎入了迷，停止了他们的欢呼。众目都本能地转向救主，希望看见祂像他们一样观赏。但他们反而看见愁云笼罩着祂的面容。他们非常惊奇失望地见救主泪如泉涌，身体来回摆动，如同树枝在暴雨中一样。从祂颤动的嘴唇里忽然发出号啕的痛哭声。这哭声好像是从破碎的心灵深处发出来的。众天使所看到的是何等的景象啊！他们所爱戴的元帅竟然流泪痛哭了！那般热烈的群众正陪着主高声欢呼，并在祂面前挥舞着棕树枝，护送祂到荣耀的圣城中去，满心希望祂行将登位作王，这时忽然看见这种情形，又将有何等的感想呢！他们的颂赞声停息了。许多人因这莫明其妙的忧愁也同情地哭了。{2SP 390.2}"},{"t":7,"p":15,"c":"耶稣曾在拉撒路的坟墓前哀哭过，但那是由于同情人类的祸患而生出的神圣悲恸，与那个场合是相称的。而这一次的痛哭，正像插入凯旋歌中的一声悲叹。在这快乐的情景之中，正当众人都向祂致敬时，以色列的王竟然流泪了；而且这不是快乐的眼泪，乃是情不自禁之悲痛的眼泪和呻吟。众人看到这种他们所不能理解的忧伤，就突然忧郁起来。耶稣并不是因预期自己钉十字架时要遭受的身体的痛苦而流泪，虽然在祂眼前就是客西马尼园，祂知道不久就有大黑暗的恐怖在那里笼罩着祂。羊门也在眼前。多少世纪以来，一切作祭物的牲畜都经过这里被牵到宰杀之地。这门将要为祂敞开。祂是一切祭物所预表的，那为世人的罪而献上的大牺牲。髑髅地也在附近，那里就是祂行将遭受惨痛的地方。{2SP 391.1}"},{"t":7,"p":16,"c":"然而救赎主并不是因为看见这些地方而想起临到自己残酷的死，以致心灵忧伤，悲哀痛哭的。祂的忧伤不是出于自私。纵使祂想到自己身体受苦的事，祂那慷慨舍己之心也不会因而胆怯。那刺透耶稣之心的，乃是耶路撒冷的光景，就是那拒绝上帝的儿子并藐视祂爱的耶路撒冷，就是那不肯信服祂许多伟大的神迹，反而将要杀害祂的耶路撒冷。耶稣看到耶路撒冷的现状，就是犯了拒绝她救赎主的罪，又想到如果她接受了那唯一能医治她创伤的主，她将有何等不同的结果。耶稣来原是为要拯救耶路撒冷的，祂怎能舍得放弃祂所关爱的这个孩子呢！{2SP 391.2}"},{"t":7,"p":17,"c":"祂举起手——那一只曾多次为患病和受苦之人祝福的手——指着这注定遭劫的城邑，啜泣忧伤地感叹着说：“巴不得你在这日子知道关系你平安的事”（路19:42）。说到这里，救主停住了。至于耶路撒冷如果接受上帝惟一能给她的帮助，——就是祂的爱子，则其所能达到的光景，耶稣没有说下去。如果耶路撒冷知道祂有特权知道的事，并按上帝所赐给她的亮光行事，她原可全盛坚立，成为列国的皇后，并因天赐的能力而大享自由。这样就没有武装的外国兵士驻守着她的城门，也没有罗马的军旗飘摇在她的城墙之上了。耶路撒冷如果接受了她的救赎主，她可能有的光荣前途，这时都活现在上帝的儿子面前了。耶稣看出耶路撒冷原可以靠祂治好她严重的病患，解除她的束缚，建立为地上伟大的首都。从她的墙垣内，便有和平之鸽飞到列国。她就要成为全世界荣耀的冠冕。{2SP 392.1}"},{"t":7,"p":18,"c":"但耶路撒冷要是接受上帝的儿子原能达到的光明远景，从救主眼中渐渐消逝了。祂深知道耶路撒冷现在是处于罗马人的铁蹄和上帝的震怒之下，注定要受到祂报应的刑罚。于是祂继续祂的悲哀之辞，说：“无奈这事现在是隐藏的，叫你的眼看不出来。因为日子将到，你的仇敌必筑起土垒，周围环绕你，四面困住你，并要扫灭你和你里头的儿女，连一块石头也不留在石头上，因你不知道眷顾你的时候”（路19:42-44）。{2SP 393.1}"},{"t":7,"p":19,"c":"基督来，原是要拯救耶路撒冷和她的儿女脱离他们从前所犯罪恶的结果；但是法利赛人不圣洁的指望没有响应祂显现的方式。法利赛人的骄傲、伪善、嫉妒和毒恨拦阻了祂，使祂不能达到祂的心愿。耶稣知道那可怕的报应必要临到这注定遭劫的城邑。祂看到耶路撒冷将来被敌军包围，被困的居民陷于饥饿和死亡之中，作母亲的吃自己死了的孩子。因天性的感情为饥饿的痛苦所胜，父母子女竟彼此抢夺最后的一口食物。祂看到犹太人在拒绝祂救恩时所表现的顽梗不化，也要使他们拒绝得保安全的惟一机会，不肯向入侵的敌军投降。祂看到那些可怜的居民，在酷刑架上和十字架上受苦。美丽的宫院毁坏了，上帝曾彰显其荣耀的圣殿成为废墟，其纯净没有污点，饰有壮丽的柱子和镀金装饰的石墙竟没有一块石头留在石头上，而全城像一块被耕种了的田。救主看到这一幅可怕的景象，怎能不痛哭呢！{2SP 393.2}"},{"t":7,"p":20,"c":"耶路撒冷原是祂所眷顾的孩子。耶稣为耶路撒冷痛哭，正如慈爱的父亲为任性的儿子悲哀一般。我怎能放弃你呢？我怎能见你归于毁灭荒凉呢？难道我必须让你去充满你的恶贯么？一个人生命的价值是那么大，甚至诸世界与之相比，也是微不足道，何况这里有通国的人都要沉沦！及至西方的落日迅速地下沉之时，耶路撒冷的恩典之日便要过去了。当进城的行列还停留在橄榄山山头的时候，耶路撒冷悔改和得救为时还不太晚。那时，执行上帝怜悯的天使正在合拢她的翅膀，从精金的宝座上下来，让位给那执行审判的天使。这审判即将迅速来到，可是耶路撒冷虽轻视基督的恩典，藐视祂的警告，甚至她的双手将要染上祂的鲜血以致恶贯满盈，而基督宽大的爱心仍在为耶路撒冷代求。只要耶路撒冷现在愿意悔改，还不太迟。当夕阳的余晖还依依不舍地照在殿顶城楼和尖塔之上时，惟愿有一位良善的天使来引领她到救主的慈爱之下，并扭转她的厄运。这美丽而不圣洁的城邑，曾用石头打死先知，曾拒绝上帝的儿子，如今怙恶不悛，把自己牢牢地用镣铐捆住了。她蒙怜悯的日子即将过去了！{2SP 394.1}"},{"t":7,"p":21,"c":"这里生活着一班蒙恩的子民；上帝曾以他们的圣殿为祂的居所。它“居高华美，为全地所喜悦”（诗48:2）。在那里有一千多年的历史，记载着基督的保佑、照顾和亲切的爱，如同父亲怀抱他的独生子一般。在圣殿里，众先知曾发出他们庄严的警告。在那里有焚着的香，烟云缭绕，与敬拜者的祈祷一同升到上帝的面前。在那里有牺牲的血不住地在流出来，预表基督的宝血。在那里耶和华曾显现祂的荣光在施恩座上。在那里有祭司穿戴着飘拂的衣袍和饰有宝石的胸牌供职，表号和礼节的盛典也已进行了多少世代。但是这一切都必须有终止的一日；因为耶路撒冷已确定了自己的厄运，她的毁灭近在眼前了。{2SP 395.1}"},{"t":7,"p":22,"c":"耶稣想到祂所爱之城的命运，就倾心于祂所眷爱的孩子。得不到报答的爱伤透了上帝儿子的心。众人完全不懂压在他们所敬拜之主心头的忧伤。他们虽然看到祂流泪，听到祂叹息，一种神秘的敬畏一时之间打断了他们欢乐的举动，但他们无法理解祂对耶路撒冷表示的悲恸。在此期间，官长们已经听到消息，说耶稣带着一大群人正要进城来了。他们怀着恐惧的心去迎祂，希望用权柄把群众遣散。当这行列正要从橄榄山上下来的时候，这些官长们把他们拦住了。他们质问这么喧哗的欢声到底是为的什么。当他们多以权威再次问：“这是谁”的时候，门徒被圣灵充满，用动人的口才引证了有关基督的预言，以高过众人喧哗的声音回答了这个问题：亚当要告诉你们，祂是打伤蛇头的女人的后裔。且问亚伯拉罕，他要告诉你，这是“撒冷王麦基洗德，”和平的王（创14:18）。雅各要告诉你们，祂是犹大支派的细罗（创49:10）。以赛亚要告诉你们，祂是“以马内利，”“奇妙、策士、全能的上帝、永在的父、和平的君”（赛7:14；9:6）。耶利米要告诉你们，祂是大卫的苗裔，“耶和华我们的义”（耶23:6）。但以理要告诉你们，祂是弥赛亚（但9:25）。何西阿要告诉你们，祂是“耶和华万军之上帝，耶和华是祂可记念的名”（何12:5）。施洗约翰要告诉你们，祂是“上帝的羔羊，除去世人罪孽的”（约1:29）。至大的耶和华曾从祂的宝座上宣布说：“这是我的爱子”（太3:17）。我们作祂门徒的宣扬这是耶稣，是弥赛亚，是生命的君，是世界的救赎主。就连黑暗势力的王都承认祂说：“我知道祢是谁，乃是上帝的圣者”（可1:24）。{2SP 395.2}"}]}]