[{"n":"序言","ps":[{"t":2,"p":0,"c":"序言"},{"t":7,"p":1,"c":"本书第一卷和第二卷已经发表。本卷继续前两卷的重要主题。基督与撒但之间的大斗争将随着基督的降临，死人的复活，撒但和罪恶被消灭，以及基督在新天新地的荣耀统治而结束。迄今每一卷都比前一卷更有教育意义，也更有趣味。根据基督和上帝之国将要在新地上圆满建立的鼓舞人心的主题，第四卷将远胜前三卷。"},{"t":7,"p":2,"c":"本卷郑重地奉献于上帝的圣工。作者和出版者恳切祈祷它能成为上帝的圣工和子民的一大福气，并成为祂手中的工具，开许多人的眼睛，使他们看到上帝之灵的事。"},{"t":6,"p":2,"c":"出版者"}]},{"n":"说明","ps":[{"t":2,"p":0,"c":"说明"},{"t":7,"p":1,"c":"在设定《预言之灵》丛书的篇幅时，原计划每卷书约有四百多页，且有一卷专门阐述旧约史，一卷阐述新约史，第三卷阐述宗教改革史中进行的大斗争。《预言之灵》卷一成功地阐述了旧约史。但怀夫人发现在四百页的书中不可能讲完基督的生平，所以卷二结束于基督胜利地进入耶路撒冷，将基督生平最后的几幕场景和使徒们的工作留给第三卷。此时又发现四百页的篇幅不足以容纳那么多的内容，所以卷三截止于392页，《在帖撒罗尼迦遭遇反对》那一章。"},{"t":7,"p":2,"c":"怀夫人有意在卷四开篇继续描述使徒们的生活和工作的最后场面。然而，当她准备发表卷四时，在异象中得到指示，这卷书的开篇应当叙述耶路撒冷遭毁灭。这么做的原因不久就显明了，因为卷四成了我们的书报员们提早销售的一本书。这样的一本书开篇就论述保罗和彼得传道工作结束的年月是不合适的。"},{"t":7,"p":3,"c":"这种计划的改变使读者看到的内容有中断，也使怀夫人有几章的内容未使用。所以在卷三第二次印刷时，便在结尾加上了这几章。结果就有两个版本，一个是392页的，另一个是442页的。"},{"t":7,"p":4,"c":"因为第一次印刷的卷三页面已满，第二次印刷时便没有改变目录，所增加的几章是："},{"t":7,"p":5,"c":"第三十二章  保罗在庇哩亚与雅典        393"},{"t":7,"p":6,"c":"第三十三章  保罗在哥林多              404"},{"t":7,"p":7,"c":"第三十四章  保罗在以弗所              415"},{"t":7,"p":8,"c":"第三十五章  保罗的试炼与胜利          427"},{"t":7,"p":9,"c":"第三十六章  保罗与彼得殉道            436"},{"t":6,"p":9,"c":"——怀爱伦著作托管委员会"}]},{"n":"第１章 为耶路撒冷哀哭","ps":[{"t":2,"p":0,"c":"第一章  为耶路撒冷哀哭"},{"t":7,"p":1,"c":"基督在被钉十字架之前骑驴凯旋进入耶路撒冷，乃是隐约地预指祂将来要带着能力和荣耀，在天使的凯歌和圣徒的喜乐中，驾着天云降临。那时，基督所说以下的话就必应验了：“从今以后，你们不得再见我，直等到你们说，奉主名来的，是应当称颂的”（太23:39）。先知撒迦利亚在预言的异象中蒙指示看到那最后凯旋之日，那时基督要在荣耀里降临；他也看到那些在基督第一次降临时拒绝祂的犹太人的状况：“他们必仰望我，就是他们所扎的，必为我悲哀，如丧独生子，又为我愁苦，如丧长子”（亚12:10）。{3SP 9.1}"},{"t":7,"p":2,"c":"基督为耶路撒冷哀哭时所流的泪，是为各世代的罪而流的。各世代都有藐视无穷慈爱呼唤的人，犹太国就是他们的代表。那些自称是基督在世上的代表，其生活却不断否认祂的人，可以在基督对自以为义的犹太人所发的谴责上看到自己的罪状。救主降世带来真理的亮光；可是那些已经容让自私和爱财利及属世尊荣之心作主的人却总是拒绝祂的忠告。{3SP 9.2}"},{"t":7,"p":3,"c":"耶路撒冷的罪在于拒绝了当时提供给她的怜悯和警告。慈父怎样可怜一个蒙爱却犯错叛逆的儿子，耶稣也照样怜悯耶路撒冷。祂曾差先知和智慧人来忠告她，劝勉她，并且警告她说若不离弃罪恶就必遭报应。祭牲的血已经流了许多世纪，象征上帝儿子为人类的得救要做的伟大赎罪工作。然而他们的献祭虽然很多，却不能代替真正地为罪忧伤和顺从上帝。忧伤的灵和痛悔的心在上帝看来远比奉献大量祭物却不真正悔改有价值。{3SP 10.1}"},{"t":7,"p":4,"c":"耶路撒冷没有善用她的特权；她拒绝了众先知的警告，杀害了上帝的圣洁代表。然而耶稣所斥责的世代并不对他们祖宗的罪负责。他们只是追随了祖宗的罪恶行经，所以就与迫害上帝古代使者的严重罪行有份。是那个世代所拒绝的怜悯和警告，使他们的罪无法用公牛和山羊的血洗净。骄傲，自以为义和自恃，使他们离天国越来越远，直到甘心做撒但的百姓。许多世纪以来，犹太民族所铸成的镣铐，把那个世代牢牢地铐住。{3SP 10.2}"},{"t":7,"p":5,"c":"基督的眼泪表达了祂见到自己的子民自招毁灭时的悲痛。祂原本很乐意折断外邦国家加在他们颈项上奴役的轭。然而法利赛人虽苦苦抱怨自己所受的羞辱和压迫，却满怀仇恨地拒绝了那惟一能解救他们脱离被掳的状况，使他们成为自由快乐之民的帮助。有三年之久，他们听到救主的声音邀请凡劳苦担重担的人到祂这里来，祂就使他们得安息。凡祂脚踏之处，祂都广布了福气。然而他们非但没有满心感激地回报基督的爱，反而推开祂，如今即将注定自己的厄运，要处死祂了。{3SP 11.1}"},{"t":7,"p":6,"c":"对于每一个世代的人，上帝都给他们领受真光和特权的机会。他们都有一个宽容的时期，可以与上帝和好。但是这恩典总是有限度的。上帝多年所发出慈爱的呼声，纵使长久已被人藐视和拒绝，但总有一日上帝要发出最后的一次劝告。于是那慈祥可亲的声音不再劝化罪人；责备和警告的声音也止息了。{3SP 11.2}"},{"t":7,"p":7,"c":"那个日子如今临到了耶路撒冷。耶稣从橄榄山顶泣不成声地向祂所拣选的民族发出了最后的呼吁：“巴不得你在这日子知道关系你平安的事”（路19:42）——这日子只剩下一点点时间了，耶路撒冷还可看到并悔改她致命的错误，并且转向基督。当迅速西沉的太阳还逗留在天空时，她还有机会得救。施恩的使者久已为这不悔悟的城辩护；然而如今她准备走下黄金的宝座，同时主说出了那不能撤回的评判：“无奈这事现在是隐藏的，叫你的眼看不出来”（路19:42）。{3SP 11.3}"},{"t":7,"p":8,"c":"基督的话达到我们的时代。祂流泪是因为我们不知悔改。祂已赐给我们大光，就象曾赐给犹太人一样。我们一直得蒙督责、恳劝、警告和救主的关爱。圣殿的院子怎样在基督的时代被不圣洁的交易所亵渎，基督应该在其中作王的心殿也被自私自利、贪爱世界、恶意、嫉妒和不圣洁的情欲玷污了。救主发出信息，要警告罪人意识到危险并激励他的心悔改，但人们却往往把这些信息当作无稽之谈。今日许多自称敬虔的人，象耶稣时代的法利赛人一样，并没有被上帝的灵所圣化。真理的亮光被成千上万的人拒绝了，因为它包含一个十字架，不符合他们的习惯和他们本性的倾向。{3SP 12.1}"},{"t":7,"p":9,"c":"上帝的众先知不讨背道的以色列人喜欢，因为主藉着先知揭露了他们隐藏的罪恶。从前亚哈王视以利亚为仇敌，因为先知忠实地谴责他秘密的罪孽。今日基督的仆人责备罪恶，也是如此遭遇藐视和反对。圣经的真理和基督的信仰，是要经常地逆着败德大潮前进的。{3SP 12.2}"},{"t":7,"p":10,"c":"今日人心中的偏见比基督的日子更为顽强。世人为撒但所鼓动，怀疑圣经的真理，而宁愿实行自己的主见。他们拣选黑暗而不喜爱光明，然而这样行乃是以他们的灵魂为孤注的；因为上帝不打算消除体贴肉体的人所提出反对祂真理的每一条理由。对于那些不肯接受那照耀在黑暗中宝贵真光的人，上帝之话的奥秘，必永远是一个难解的谜。上帝的爱对按照创造主的形像受造的人流下痛苦的眼泪，因为他们不愿接受祂的爱，不肯受祂神圣形像的印记。{3SP 13.1}"},{"t":7,"p":11,"c":"基督在橄榄山的高峰上，看到全世界及各世代。祂当时所说的话也适用于每一个疏忽神恩呼召的人。藐视主爱的人啊！今天祂在对你说话，巴不得你今天知道关系你平安的事。罪人所受的报应必与他所领受的亮光相称。{3SP 13.2}"},{"t":7,"p":12,"c":"犹太人最有责任的时期是耶稣在他们中间的时候。可是就连门徒都很少赏识上帝儿子的同在，直到基督升天，离开他们的时候。救赎主不愿与犹太民族脱离关系。祂已多年忍受他们的顽梗和陋习。祂曾以无私的热爱待他们，就象母亲待自己所照管的孩子一样。祂数百年来阻止了上帝忿怒的雷霆临到耶路撒冷。但如今她因迫害上帝的儿子而恶贯满盈了，上帝的报应要临到她身上。耶稣以说不出的痛苦凝视着祂所爱的那城和圣殿。“耶路撒冷啊，耶路撒冷啊，你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿女，好象母鸡把小鸡聚集在翅膀底下，只是你们不愿意”（太23:37）。{3SP 13.3}"},{"t":7,"p":13,"c":"犹太人若是丢弃他们的偏执和盲目的不信足够久，以致能看到耶稣深厚的爱怜之心，就不会把荣耀的主钉死在十字架上了。但他们却又乖僻又自以为是；而当祭司和官长们听到众人以号筒般的声音用过去的预言回答他们的问题“这是谁”时，他们并不承认这是灵感之声。门徒们所引用的那一长串古时权威人士指出了耶稣就是弥赛亚，他们的心却以为不足为凭。但他们却太吃惊太愤怒，以致气得说不出话来。正当他们背地里狡猾地制定计划要处死耶稣时，那个卑微的加利利人竟突然被授予祂之前从不要求的尊荣，接受祂迄今一直拒绝的效忠。{3SP 14.1}"},{"t":7,"p":14,"c":"圣殿的权贵都惊奇得哑口无声。祭司和官长所自夸对于百姓的权威到那里去了呢？当局曾宣布谁若承认耶稣为基督，就要被赶出会堂，剥夺其神圣的特权。然而在这里，热心的群众却高呼“和散那归于大卫的子孙”（太21:9）！他们一再重复众先知所给祂的这个称呼。祭司和官长若想在世上遮住公义日头的荣光，就象要从大地上剥夺阳光一样。尽管有各种反对，基督的国度还是得到了百姓的承认。{3SP 14.2}"},{"t":7,"p":15,"c":"祭司和官长们回过神来，彼此议论说：“看哪，你们是徒劳无益，世人都随从祂去了”（约12:19）。他们不久就甩掉了这个奇观所造成的惊愕，威胁要向官方指控百姓谋反。有些法利赛人将他们的威胁付诸行动，愤怒地向罗马官长指控耶稣是叛乱的首领。祭司亚那力陈祂即将占领圣殿，并在耶路撒冷作王。{3SP 15.1}"},{"t":7,"p":16,"c":"但耶稣那从容不迫的声音，使喧嚷的群众一时镇静下来。祂声明祂的国不属这世界；祂来不是要设立属世的政权；祂不久就要升到祂父那里去，那些控告祂的人就不得再见祂，直到祂在荣耀里复临的时候；到那时他们便要承认祂，说“奉主名来的是应当称颂的”（路13:35），可是他们再想得救已经太晚了。{3SP 15.2}"},{"t":7,"p":17,"c":"耶稣说这些话是带着忧伤的心情和非常的权力的。罗马的官长静默无言，心平气和了。他们心中对于上帝的感化虽然没有认识，可是这一次心里却受了从来没有受过的感动；群众也突然安静下来。祂能指挥大自然的力量，祂的声音曾止息深水的狂澜，也能平息未曾拒绝祂的亮光也没有因偏见而硬着心反对祂的异教之人心中的兴奋和忧惧。罗马官长们在耶稣镇定而严肃的面容上，看出仁爱、慈善并温和的尊严。他们对祂起了同情的心，连他们自己也莫名其妙。在他们面前的这个人虽然外表卑微，却有象上帝一样的风度。他们非但没有捉拿耶稣，反而想要对祂表示崇敬呢！{3SP 16.1}"},{"t":7,"p":18,"c":"他们看出犹太祭司和官长们才是怒火中烧和引起骚乱的人。于是他们转过来指摘祭司和官长们为造成扰乱的祸首。这些懊恼而失败的领袖们就去向民众发怨言，并疾言厉色地自相争论起来了。祭司们中间对耶稣的看法不一致。亚那极力控告祂是一个骗子。该亚法曾公然承认祂是一位先知，但却认为祂必须死以便应验预言。这两位领袖按自己的意见各自结党。平民大众多数是支持耶稣的，声称没有人能做祂所做的事。{3SP 16.2}"},{"t":7,"p":19,"c":"当这些论战正如火如荼地进行着的时候，这一切争论的对象耶稣却静悄悄地到圣殿里去，以忧伤的神色四处查看了它。那里一切都寂静无声，因为在橄榄山上所发生的事将民众大都吸引去了。耶稣表情严肃地看了圣殿一会儿，便与门徒出来回到伯大尼去。及至众人寻找祂，想要立祂为以色列的王时，祂已经不见了。{3SP 17.1}"},{"t":7,"p":20,"c":"耶稣整夜祷告，清晨又从伯大尼回到圣殿里去。祂在路上经过一个无花果园。祂饿了，“远远的看见一棵无花果树，树上有叶子，就往那里去，或者在树上可以找着什么。到了树下，竟找不着什么，不过有叶子，因为不是收无花果的时候。耶稣就对树说：从今以后，永没有人吃你的果子”（可11:13,14）。{3SP 17.2}"},{"t":7,"p":21,"c":"除了某些地域之外，那时还不是无花果成熟的季节，所以在橄榄山的高地上，真可以说“不是收无花果的时候。”无花果树的本性是在长叶之前先结果子，因此，这棵树既有茂盛的叶子，就表明它必有成熟的果子。耶稣所看到的那棵树外表看起来很美丽，但仔细地查看它的枝子，就发现它虚有其表，因为它没有结什么果子，“不过有叶子。”为了教导门徒感人的一课，祂便把这棵无花果树用作一个象征，赋予它道德品质，使它成了用来教导神圣真理的媒介。{3SP 17.3}"},{"t":7,"p":22,"c":"犹太人与列国截然不同，自称完全效忠天上的上帝。他们曾蒙上帝特别的眷爱，并自命比一切其他的民族更虔诚，实际上他们却是有罪的，因为爱世界及贪财利而败坏了。他们虽然自夸又善良又有知识，却充满了伪善和残忍，对上帝的要求一无所知。他们像那棵不结果子的树一样，高高地铺张着虚有其表的枝叶，看上去非常茂盛，美丽悦目，但是耶稣在他们身上却找不到果子，“不过有叶子。”{3SP 18.1}"},{"t":7,"p":23,"c":"犹太人的宗教，及其壮丽的殿宇，神圣的祭坛，献祭的盛况，衣服华丽的祭司和动人心目的仪式，不过是一层表面的遮盖，低下却是骄傲、欺压和罪孽在作主。叶子虽然又多又华美，树却没有结出好果子。第二天早上他们又经过这个果园，门徒们发现耶稣所咒诅的那棵无花果树从根到干都枯干了。耶稣用这个不结果子的无花果树的惊人比喻，把犹太人的真实状况摆在门徒们面前。这棵树怎样在救主的咒诅之下连根都枯干了，一切自命不凡的伪君子也都要被降卑。{3SP 18.2}"},{"t":7,"p":24,"c":"无花果园中其它的树也没有结果子；可是它们的枝干既没有叶子，就不会使人生出希望，所以也不会使人失望。这些没有叶子的树代表外邦人，他们并不自夸格外虔诚。经上的话正适合他们，在他们还“不是收无花果的时候。”然而在犹太人以骄傲的自信站出来，自认比其他人都优越的时候，外邦人却在一定程度上感到自己的缺乏和软弱，渴望有更好的日子，有更清晰确定的亮光来指导他们彷徨的脚步。{3SP 18.3}"},{"t":7,"p":25,"c":"犹太民族是外表虔诚的，因他们的圣殿、华丽的祭司、壮观的早晚祭礼、豪华的会堂和奉献的牺牲而自豪。这些都是丰盛的叶子，又华美又光亮，掩盖着这一切虚荣炫耀之心中空洞的伪善、恶意和欺压。犹太人特别蒙恩享有在肉身显现的基督同在。上帝所赐给他们的这种无法估价的福气，本应使他们诚惶诚恐，感恩戴德。但他们却因盲目的偏见而拒绝了耶稣所提供给他们的恩惠。祂徒然厚爱了他们，他们不注意祂奇妙的作为。忧伤见祂走近便逃窜，有病的人和残疾的人得了医治，压迫人的因祂的斥责而羞愧退却；连死亡和坟墓也在祂的临格面前自卑，听从了祂的吩咐。可是祂的选民却拒绝了祂，鄙视祂大能的奇事。天上的至尊到祂自己的地方来，自己的人倒不接待祂。{3SP 19.1}"},{"t":7,"p":26,"c":"对那棵不结果子的无花果树宣布的判决，不仅象征对犹太人的判决，而且适用于我们这时代自称基督徒的人，他们已经变成形式化、自私、自夸而且伪善的人了。许多自命敬虔的人站在世人面前就象那棵不结果子的无花果树一样，枝叶招摇却完全没有果子。他们虽然履行敬拜的仪式，却既没有悔改也没有信心。在那棵无花树的厄运中，基督表明伪善和虚伪的主张在祂看来多么可恨。祂既总是怜悯真心悔改的人，总是随时准备接纳他们，医治他们的疾病，就从而证明公开犯罪的人比不结出果子来荣耀上帝的基督徒在上帝面前处于更有利的地位。{3SP 19.2}"},{"t":7,"p":27,"c":"基督的服务结束时有一连串重大的事件。祂胜利地进入耶路撒冷，洁净被亵渎了的圣殿，咒诅不结果子的无花果树，都指向耶路撒冷的毁灭。耶稣在橄榄山上，在欢呼和散那的众民中俯瞰祂所关爱之城时流下的眼泪，乃是祂被拒绝之爱心与怜悯的最后恳求。{3SP 20.1}"}]},{"n":"第２章 洁净圣殿","ps":[{"t":2,"p":0,"c":"第二章  洁净圣殿"},{"t":7,"p":1,"c":"耶稣进入圣殿外院的时候，那里就象是一个饲养牲畜的大牧场。有牛鸣羊叫之声，鸽子的咕咕声，银钱的叮当声，夹杂着不法商人之间的争论声，其中也有从事圣职之人说话的声音。圣殿的圣洁范围呈现出一种极不圣洁的光景，令那些有良心的犹太人感到痛苦，他们虽然哀叹上帝的圣地被亵渎，却无力阻止；因为圣殿的权贵们自己也在那里作买卖，兑换银钱。他们又狡猾又贪婪，贪财的心压倒了一切宗教的顾忌，他们的交易那么过分，以致在上帝看来，他们同盗贼并没有分别。{3SP 20.2}"},{"t":7,"p":2,"c":"三年前，耶稣开始传道的时候，曾经赶出那些在圣殿中作不圣洁交易而污秽圣殿的人。祂那严厉而神圣的态度，曾使那班狡猾的商人惊恐万状。现在到祂使命将近完成的时候，祂又来到上帝的殿，看见圣殿像以前一样被同样可憎的做法和同样污秽的人所亵渎。祭司和官长们完全没有意识到他们的圣职所要从事之工的严肃性和神圣性。每年到了逾越节和住棚节，所宰杀的牲畜何止万千。祭司将牲畜的血倒在祭坛那里。犹太人对于献血的事已经司空见惯了，几乎忘记了需要流这么多牲畜的血，乃是因为罪的缘故。他们既看不出这是预表上帝的爱子为世人的生命所流的血，更体会不到奉献祭物乃是引人注意一位钉在十架上的救赎主。{3SP 21.1}"},{"t":7,"p":3,"c":"耶稣看到这些象征祂自己的无辜的祭牲，并看到犹太人怎样把他们的大节期变成流血和残忍的屠杀，从而在很大程度上摧毁了献祭的严肃性。他们带来大量的牛羊，使圣殿的外院成了吵杂的市场，且使那种贪婪的精神和精明的交易大有用武之地，这种贪财的精神和交易已经成了民中领袖们的生活特征，他们尽力将这种业务把持在自己手中。这些人因高昂的价格和欺诈的交易而大发横财。这种情形激起了耶稣的义怒。祂知道祭司和长老们对于祂不久要为世人的罪而流的血一点也不看重，正如他们不住地流祭牲的血而毫不动心一样。{3SP 21.2}"},{"t":7,"p":4,"c":"他们没有自卑悔罪改过，反倒增加祭牲，好像是上帝能因这种残忍的礼节得尊荣。撒母耳曾说：“耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢？听命胜于献祭，顺从胜于公羊的脂油。”以赛亚在预言的异象中看到犹太人的叛道，称他们为所多玛和蛾摩拉的官长，说：“你们这所多玛的官长啊！要听耶和华的话，你们这蛾摩拉的百姓啊！要侧耳听我们上帝的训诲。耶和华说：你们所献的许多祭物，与我何益呢？公绵羊的燔祭和肥畜的脂油，我已经够了，公牛的血，羊羔的血，公山羊的血，我都不喜悦。你们来朝见我，谁向你们讨这些，使你们践踏我的院宇呢？”“你们要洗濯，自洁，从我眼前除掉你们的恶行；要止住作恶，学习行善；寻求公平，解救受欺压的，给孤儿伸冤，为寡妇辨屈”（撒上15:22；赛1:10-12,16,17）。{3SP 22.1}"},{"t":7,"p":5,"c":"救主目睹了这个预言的应验。三年前祂曾洁净圣殿，但当时圣殿院宇中存在的那一切亵渎的现象如今更严重了。百姓已应验古时的预言，宣布耶稣要作以色列的王；祂也接受了他们的效忠和君王与祭司的职分。祂虽然知道祂想要改正腐败的祭司制度的努力必是徒然的，但祂的这一番工作还是必须要作的。祂必须向那不信祂的百姓，证明祂的使命是出于上帝的。{3SP 22.2}"},{"t":7,"p":6,"c":"耶稣锐利的目光横扫着那被亵渎的圣殿的院子。众人的眼目都直觉地转过来望着祂。人与牲口都静默下来。祭司和官长，法利赛人和外邦人，全都目瞪口呆、惊奇敬畏地看着上帝的儿子，祂带着天上君王的威严站在他们面前，神性透过人性闪耀出来，使基督身上显出从来没有过的威仪和荣耀。一种莫名的恐惧临到众人。那些离耶稣最近的人本能地尽力后退。除了几个门徒之外，救主单独站在那里。每一种声音都停息了。那种深沉的静默似乎令人无法忍受，而当耶稣张开紧闭的双唇，发出祂如号角一般的声音时，在场的人都不由自主地发出了放松的呻吟声或叹息声。{3SP 23.1}"},{"t":7,"p":7,"c":"基督用一种振奋全场像暴风雨般的能力开口讲话说：“经上记着说，‘我的殿必称为祷告的殿，你们倒使她成为贼窝了。’”祂登上台阶，用比三年前所显出的更大的权柄，以止息一切反对的义怒，用象号筒一样响彻全殿的声音吩咐说：“把这些东西拿去”（约2:16）！祂面上所显的不悦之色犹如烈火。没有一个人敢质问祂的权威。亵渎了至高者圣殿的祭司和商人赶着他们的牛羊，都更加匆忙地从耶稣面前逃跑了。基督此时向世人证明，祂尽管有无限的爱与怜悯，仍能执行严厉的审判。{3SP 23.2}"},{"t":7,"p":8,"c":"三年之前，圣殿的权贵们曾因年纪轻轻的耶稣的一道命令而抱头鼠窜，因此自觉羞愧，事后，他们常怪自己为什么惧怕，为什么毫不反抗地服从那么一个卑微的人。他们觉得这种有失体统的屈服是不可能再次发生的。谁知这一次他们比以前更为惊慌，更急忙地服从耶稣的命令。驱逐了做卖的人之后，耶稣以极其深切的怜悯望着逃跑的人群。许多留下来的人焦急地盼望这位显出这种能力和权柄的人就是他们久已渴望的弥赛亚。{3SP 24.1}"},{"t":7,"p":9,"c":"那群赶着牲口从圣殿的院子里逃出来的人，遇见一群人带着病人和垂死的人来询问那位大医师在什么地方。逃出来的人极其夸张地讲了基督洁净圣殿时的行为。于是其中有些正急着去找耶稣的人就转身回去了。他们听说单是祂的脸色就把祭司和官长们从祂面前赶走，所以他们不敢去见这么有权力的一个人。但是还有许多人从逃跑的人丛中挤过去，热切地要到主面前，因为祂是他们唯一的希望。他们觉得要是连祂都不能解救他们脱离忧伤和疾病，那他们还是立刻死了才好，因为祂的能力比其他任何人的都大。{3SP 24.2}"},{"t":7,"p":10,"c":"如今在门徒们面前呈现出的是一幅奇妙的景象；圣殿的外院既被洁除了亵渎它的人，就充满了患病的人和受苦的人，其中有些人被带到耶稣面前时已经濒临死亡了。这些受苦的人感到自己痛苦的需要，认识到大医师若不可怜他们，他们就必灭亡。他们以哀求的眼色注视着基督的脸，以为会看到他们所遇到离开圣殿的那些人所说的那种严厉的神色，但他们从祂亲爱的面容上所看到的，却只有爱与慈怜。{3SP 25.1}"},{"t":7,"p":11,"c":"耶稣亲切地接待了患病的人，疾病和临近的死亡一经祂的手触摸就逃跑了。祂使忧伤失望的人有希望，卸下那些寻求祂之人心头的重负。哑巴、瞎子和瘫子离开祂面前的时候都因完全的健康而欢喜快乐。祂象一位慈母一样把小孩子搂在怀中，平息他们烦躁的哭声，消除他们小小身体上的热病和疼痛，并把他们愉快健康地交还给他们感恩的父母。{3SP 25.2}"},{"t":7,"p":12,"c":"那天早上圣殿的院子中是一幅做买卖的场面，充满了人与牲口的嘈杂吵闹声；如今，圣墙内的一切都安静从容了。热心的群众听到了救主口中所说永生的话语。没有什么东西打断祂的讲道，只有新蒙恩脱离疾病之人向大医师发出的快乐的赞美欢呼声，因为祂救他们脱离了他们的苦难。{3SP 25.3}"},{"t":7,"p":13,"c":"祭司和官长们不知不觉又被吸引回到圣殿。最初的恐慌渐趋缓和之后，他们急欲知道耶稣下一步的行动是什么。他们臆测祂会登上大卫的宝座。他们悄悄地回到圣殿，只听见男女老幼同声赞美上帝。他们进了院子，一望到那奇妙的景象就目瞪口呆，裹足不前了。他们看见病人得了痊愈，瞎子重见光明，聋子得以听见，瘸子快乐得跳跃起来了。其中最为欢跃的乃是一班小孩子。他们呼喊前一天所喊过的和散那，并在救主面前庆喜地榣着棕树枝。圣殿院宇的回声响应着他们的欢呼：“奉耶和华名来的是应当称颂的。”“看哪，你的王来到你这里，是公义的，并且施行拯救。”“和散那归于大卫的子孙”（诗118:26；亚9:9；太21:15）。{3SP 25.4}"},{"t":7,"p":14,"c":"圣殿的权贵们看到这样的喧哗，听到孩子们无拘无束的快乐欢呼声，他们旧有的偏狭精神就复发了，便开始下手制止这种表现。他们告诉百姓说，圣殿因儿童的脚步和欢乐的喊声而玷污了。他们曾允许甚至参加愤怒的口角，在圣院内做买卖，虽听到院内各种牲口令人分心的噪音而无动于衷，却显然对应该在圣殿的院子得到容忍的快乐孩童无辜的欢呼声义愤填膺。{3SP 26.1}"},{"t":7,"p":15,"c":"祭司和官长们既发现自己的话在已感受并目睹这位神圣教师之权柄的百姓身上不生效力，就斗胆对基督说：“这些人所说的，祢听见了吗？耶稣说：是的，经上说：‘祢从婴孩和吃奶的口中，完全了赞美的话。’你们没有念过吗”（太21:16）？如果那些快乐的儿童静默不言，殿中的石柱就必发出声音赞美救主。耶稣一向是喜爱小孩子的。祂悦纳他们天真烂漫的同情和真诚淳朴的敬爱。从小孩子纯洁的口中所发出感恩的赞美，在祂听来如同音乐一样，使祂因犹太人的伪善而沮丧的心情重新舒畅起来。在这个场合祂已医好了孩子们的疾病，就把他们抱在怀里。他们连连与祂亲嘴来表示感激。有些孩子正当祂教训人的时候，就在祂怀里睡着了。救主慈祥的面容与温和仁爱的态度，无论在哪里都能得到孩手们的敬爱和信任。{3SP 26.2}"},{"t":7,"p":16,"c":"法利赛人对事态发生的转变完全惊慌失措，他们想要止息百姓热情的努力彻底失败了。他们用所僭取的权柄不能威胁的一位在掌握着一切。耶稣已经宣布自己为圣殿的捍卫者。祂从来没有施用过这样君王的威权。祂的话语和作为从来没有发挥过这么大的能力。从前祂虽然在耶路撒冷行过神迹奇事，但从来没有像这一次那么严肃而动人。{3SP 27.1}"},{"t":7,"p":17,"c":"耶稣在掌管圣殿外院时，使那里发生了奇妙的改变。祂赶出了做买卖的人，兑换银钱的人和牲口；“也不许人拿着器具从殿里经过”（可11:16）。世界的救赎主视奉献用来敬拜上帝的这座建筑非常神圣。祭司和官长们在那些看见耶稣奇妙作为的民众面前，不敢公然向耶稣显出敌意。他们虽然因耶稣的回答大为愤怒，并且张皇失措，但在那一天他们再没什么能作的事了。{3SP 27.2}"},{"t":7,"p":18,"c":"第二天犹太公会又聚集开会，为要决定对于耶稣应取的方针。祂非凡地进入圣殿在他们看来是那么专横而且极其奇怪，以致他们极力主张应该叫祂说明为什么这么大胆地干涉看守圣殿之人的权威。三年前他们曾要求过耶稣显一个神迹证明祂是弥赛亚，从那时直到现在，祂在他们中间施行了大能的作为。祂曾医治病人，神奇地给数千人吃饱，在汹涌的水面上行走，吩咐狂暴的风浪平息。祂屡次洞察他们心中的隐秘，了如指掌，祂赶逐鬼魔，叫死人复活；可是他们仍不肯看也不肯承认祂弥赛亚身份的证据。{3SP 28.1}"},{"t":7,"p":19,"c":"现在他们决定不要祂的神迹来显明祂有权柄在圣殿做出那种大胆的举动，而要问祂一些问题，引祂说一些话，或作什么声明，以便找把柄定祂的罪。他们在精心制定了计划之后，便又回到圣殿里耶稣正在向民众传讲福音的地方，上前问祂仗着什么权柄在圣殿里做这些事。他们希望祂声明，祂的权柄是由上帝来的。这样的声明，他们是打算要否认的。但耶稣用一个显然有关另一件事的问题来应付他们：“约翰的洗礼是从哪里来的，是从天上来的，是从人间来的呢”（太21:25）？他们茫然不知应该如何回答祂的的问题。他们若是否认约翰的使命和他使人悔改的洗礼，就会丧失在民间的影响力——因为百姓都承认约翰是上帝的先知。然而他们若是承认约翰的使命是出于上帝的，他们就不得不承认耶稣是弥赛亚；因为约翰曾屡次向民众指出祂就是基督，说：“看哪！上帝的羔羊，除去世人罪孽的”（约1:29）。约翰曾说过耶稣就是他连给祂解鞋带都不配的那一位。{3SP 28.2}"},{"t":7,"p":20,"c":"耶稣叫他们自己就约翰使命的真正性质作出决定。“他们彼此商议说：我们若说‘从天上来，’祂必对我们说：‘这样，你们为什么不信他呢？’若说‘从人间来’，我们又怕百姓，因为他们都以约翰为先知”（太21:25,26）。他们心里并不接受约翰的教导。他们要是接受，原不会拒绝耶稣，祂乃是约翰所预言的。但他们却欺骗了百姓，假装相信约翰的使命；而今他们却不敢在回答救主的问题时宣称约翰的使命是出于上帝的，惟恐耶稣要他们拿出不接受先知约翰就祂所做见证的理由。祂就会说：既然约翰是从天上的来，我也是；我的服务和工作与他的工作密切相关，是不能分开的。{3SP 29.1}"},{"t":7,"p":21,"c":"民众都屏息静听，要听祭司和官长们就耶稣所提约翰的洗礼是从天上来的还是从人间来的这个直率的问题作出什么回答。他们期待他们承认约翰是上帝所差来的；但是祭司们在一起秘密商议后，便决定尽量谨慎；“于是回答说：不知道是从哪里来的。耶稣说：我也不告诉你们，我仗着什么权柄做这些事”（路20:7,8）。文士、祭司和官长们都张皇失措，在百姓面前大失所望，他们的怯懦和犹豫使他们大大丧失了百姓的尊敬。{3SP 30.1}"},{"t":7,"p":22,"c":"基督的这一切的言语和作为都是很重要的，其影响在祂被钉和升天之后，更为远大。许多热切地等着耶稣受盘问之结果的人，在这一天被祂的言语所感动，最后成了祂的门徒。圣殿院子中的这一幅景象，是他们所铭心不忘的。耶稣和大祭司在一起谈话的时候，二人之间的对比是非常鲜明的。那骄傲的圣殿首长，身穿富丽华贵的服装，头戴金光耀目的冠冕。他的态度是庄严的，白发银须，使他有一副显然值得尊敬的外表，令人望而生畏。{3SP 30.2}"},{"t":7,"p":23,"c":"在这威风凛凛的贵人面前站着天上的君王。祂身上没有装饰，没有炫耀。祂的衣服满了征尘，祂的面色苍白，表露着一种动人的悲愁，可是却带有威严和仁慈的表情，与大祭司那种骄傲，自恃和忿怒的神气，相形之下，迥然不同。许多在圣殿中看见耶稣的奇妙作为，并听见祂言论的人，从那日起就把祂铭刻在心，相信祂是上帝的先知。但舆论越是倾向耶稣，祭司们对于祂的仇恨就越发剧烈。祂为摆脱他们的网罗所显的智慧，虽然是证明祂神性的一个新的凭据，可是这却使祭司们的忿怒火上加油了。{3SP 30.3}"},{"t":7,"p":24,"c":"当他们无言可答，狼狈不堪地站在救主面前，在大庭广众面前颜面尽失时，救主便利用机会把他们的真面目和他们的恶行必遭的报应摆在他们面前。祂讲这个教训的方式使祭司和官长们自定己罪：“一个人有两个儿子。他来对大儿子说：‘我儿，你今天到葡萄园里去做工。’他回答说：‘我不去’，以后自己懊悔，就去了。又来对小儿子也是这样说。他回答说：‘父啊，我去’，他却不去。你们想，这两个儿子是哪一个遵行父命呢”（太21:28-31）？{3SP 31.1}"},{"t":7,"p":25,"c":"基督骤然发了这个问题，听的人没有看出祂的用意。他们曾留意听基督讲这个比喻，所以立刻回答说：“大儿子。”耶稣定睛望着他们，用严厉而庄重的声调对他们说：“我实在告诉你们，税吏和娼妓倒比你们先进上帝的国。因为约翰遵着义路到你们这里来，你们却不信他，税吏和娼妓倒信他，你们看见了，后来还是不懊悔去信他”（太21:31,32）。{3SP 31.2}"},{"t":7,"p":26,"c":"这些可怕的真理深深打击了伪善的祭司和官长们。比喻中的大儿子代表税吏和妓女，他们起先不肯顺从约翰的教训，但后来却悔改归正了。小儿子代表犹太人，他们虽然自称顺命而且德行高尚，却羞辱了上帝，拒绝祂儿子的恩赐。他们因恶行而丧失了上天的喜爱。他们藐视了上帝的怜悯。最粗心放荡的人倒被耶稣描绘为比傲慢而自以为义的祭司和官长们在上帝面前居于更有利的地位。{3SP 32.1}"},{"t":7,"p":27,"c":"祭司和官长们不愿意忍受这些扎心的真理，可是他们依然静默无言，希望耶稣说一些话，他们可以用为告祂的把柄，但是还有难受的话在后头呢。耶稣回顾过去，那时祂的传道人，上帝的众先知遭到拒绝，他们的信息被这些站在祂面前之人的祖先践踏在脚下。祂看到这些人正在跟从他们祖宗的脚踪，将要恶贯满盈，处死生命的主。祂便用过去、现在和将来构成祂的比喻说：{3SP 32.2}"},{"t":7,"p":28,"c":"“你们再听一个比喻；有个家主，栽了一个葡萄园，周围圈上篱笆，里面挖了一个压酒池，盖了一座楼，租给园户，就往外国去了。收果子的时候近了，就打发仆人，到园户那里去收果子。园户拿住仆人，打了一个，杀了一个，用石头打死一个。主人又打发别的仆人去，比先前更多，园户还是照样待他们。后来打发他的儿子到他们那里去，意思说，他们必尊敬我的儿子。不料，园户看见他儿子，就彼此说，这是承受产业的，来罢，我们杀他，占他的产业。他们就拿住他，推到葡萄园外，杀了。园主来的时候，要怎样处治这些园户呢”（太21:33-40）？{3SP 32.3}"},{"t":7,"p":29,"c":"耶稣这个问题，原是向在场的众人发的，可是祭司和官长们既没料到这个比喻正适合他们，就立刻问答说：“要下毒手除灭那些恶人，将葡萄园另租给那按着时候交果子的园户”（太21:41）。他们又看出自己是在全神贯注地听耶稣讲话的民众面前宣布了自己的罪状。救主提到一个又一个的使者曾被派来责备、警告和劝勉以色列人，却是徒然。这些忠心传达真理的人被他们所奉派去见的人杀了，正如忠心的仆人们被邪恶的园户杀了一样。园主最后差他爱子到他不顺命的仆人那里，他们却拿住他把他杀了。祭司和官长们就突然看出，这正是耶稣和祂所面临之厄运的一个鲜明描述。因为这时他们已经在阴谋杀害天父所差来向他们作最后劝告的主。那落在忘恩负义的园户头上的报应，正是描写那些杀害基督之人的厄运。{3SP 33.1}"},{"t":7,"p":30,"c":"耶稣在葡萄园的比喻中将犹太人的真实状况摆在他们面前。园主代表上帝，葡萄园代表犹太国，篱笆代表保护他们且使他们与地上的万民有别的上帝的律法。葡萄园中的高楼代表圣殿。园主为求葡萄园茂盛，曾尽了一切的努力。照样，上帝对以色列人的照顾也使他们有能力获得最高的繁荣。园主要求园户交纳应纳的一份葡萄园的果子。照样，上帝也要求犹太人过与祂所赐给他们的神圣特权相称的生活。然而园户怎样杀了奉主人的名来收果子的仆人，照样，犹太人也杀害了上帝所差来传信息给他们的先知。不仅这些人遭到了拒绝，而且当主人派祂惟一的儿子——注定要承受产业者——到他们那里去的时候，傲慢的犹太人，就是不忠心的仆人们既想霸占葡萄园，获得由此产生的尊荣和利益，就彼此推论说：“这是承受产业的。来吧，我们杀他，占他的产业！”耶稣就这样在祂的比喻中把犹太人反对祂的黑暗意图揭露得淋漓尽致。{3SP 34.1}"},{"t":7,"p":31,"c":"耶稣听到他们在给凶恶的园户定罪时宣布了他们自己的罪状之后，便怜悯地望着他们，继续说道：“经上写着，‘匠人所弃的石头，已作了房角的头块石头，这是主所作的，在我们眼中看为希奇。’这经你们没有念过吗？所以我告诉你们，上帝的国，必从你们夺去，赐给那能结果子的百姓。谁掉在这石头上，必要跌碎，这石头掉在谁的身上，就要把谁砸得稀烂”（太21:42-44）。{3SP 34.2}"},{"t":7,"p":32,"c":"这一段预言是犹太人在会堂里教训百姓时经常念诵的。他们把它用在将要来的弥赛亚身上。但耶稣却把那位惨遭杀害的继承人与匠人所弃的石头联系起来，那块石头最终成了整个建筑的最主要的石头。基督自己原是犹太制度的创作者，是圣殿宝贵的根基，一切献祭制度所指向的原型。犹太人曾显然焦急地等待基督降临。在律法上有学问，并且熟悉众先知就基督降临所作声明的文士们，根据预言的历史知道，期待和等候基督降世的时间已经届满。耶稣藉着给犹太人讲的比喻，使他们想起所预言的事正在发生。祂千方百计竭尽所能要唤醒他们的良心，启迪他们的悟性，为要叫他们好好考虑一下他们所要采取的步骤。{3SP 35.1}"},{"t":7,"p":33,"c":"基督在这些比喻中把法利赛人的意图连同其可怕结果摆在他们面前。从而向他们发出一个严肃的警告。为了让这个问题无可置疑，耶稣就放下一切比喻，明说上帝的国要从他们夺去，赐给那能结果子的百姓。祭司长和文士们对此极为愤怒，他们几乎抑制不住自己，要向耶稣施暴；但因意识到百姓对祂的敬爱，就不敢实行心中的恶意。{3SP 35.2}"}]},{"n":"第３章 耶稣与法利赛人","ps":[{"t":2,"p":0,"c":"第三章  耶稣与法利赛人"},{"t":7,"p":1,"c":"所罗门在建造圣殿时，石头都是在采石场完全预备好的，切磋琢磨的工夫都已完成，及至运到建殿的地方，工匠只需把它们安置在适当的位置上。“王下令，人就凿出又大又宝贵的石头来，用以立殿的根基。所罗门的匠人和希兰的匠人，并迦巴勒人，都将石头凿好，预备木料和石头建殿。”“建殿是用山中凿成的石头。建殿的时候，槌子、斧子，和别样铁器的响声都没有听见”（王上5:17,18；6:7）。{3SP 36.1}"},{"t":7,"p":2,"c":"石头被运到建殿的地方时，就不必再加工了。有一块为根基预备，形状不规则的石头运来了，可是石匠不能为它找到合适的地位，就弃而不用。工人们在它周围经过，有时绊倒在它上面，它在那里很碍事。它长久放在那里，成了被弃的一块石头。但及至建筑师要安放房角石的时候，他们想找一块有相当的体积和硬度，并有合适形状的石头，以便放在特定的位置上，能以负荷压在其上的重量，可是找了很久还没有找到。如果他们不为这个重要的地方仔细选择合用的石头，则整个建筑就有倒塌的危险。他们必须找一块经得起烈日曝晒和风霜侵蚀的石头。他们几次选了一些石头，但在极大的压力之下，这些石头都破碎了。还有一些石头经不起气候的突变，所以也不适用。{3SP 36.2}"},{"t":7,"p":3,"c":"那块被建筑师所弃的石头还在那里。它曾露天闲放多日，饱受烈日焦灼和风雨的摧残，但没有一丝裂痕，仍完好无损。建筑师最后才注意到这块大石头，他们仔细地检验了它，它所有条件都合格，只要再经一次试验。如果受得起重大的压力，他们便决定用它为房角石。试验的结果令大家都很满意，这块石头就被放在指定的位置上，恰好合适。{3SP 37.1}"},{"t":7,"p":4,"c":"以赛亚在预言的异象中得蒙指示，这块石头就是救世主的一个预表。他说：“但要尊万军之耶和华为圣，以祂为你们所当怕的，所当畏惧的。祂必作为圣所，却向以色列两家作绊脚的石头，跌人的磐石，向耶路撒冷的居民，作为圈套和网罗，许多人必在其上绊脚跌倒，而且跌碎，并陷入网罗，被缠住。”先知在预言的异象中看到基督第一次降临的时候，祂将要遭受种种试炼和考验。而且所罗门王圣殿中那块主要的房角石所有的遭遇，正是预表基督的经验：“所以主耶和华如此说：看哪！我在锡安放一块石头，作为根基，是试验过的石头，是稳固根基，宝贵的房角石，信靠的人必不着急”（赛8:13-15；28:16）。{3SP 37.2}"},{"t":7,"p":5,"c":"上帝以祂无穷的智慧，拣选了并亲自安放了这块基石。祂称之为“稳固根基”。全世界的人类尽可以把他们的重担和忧患放在其上，祂足能担当一切。他们尽可以放心地在其上进行建造。基督是“试验过的石头，”凡信靠祂的人，祂总不使他们失望。祂已经受了每一种考验。祂已忍受了亚当的罪和他子子孙孙的罪担，在旷野的试探中没有失败。祂得胜了恶者的权势，并且得胜有余。每一个跌在这磐石上并且跌碎之人放在祂身上的重担，祂都肩负起来了。有罪的人在基督里得了拯救。凡以祂为稳固的根基而倚靠祂的人是绝对安全的。{3SP 38.1}"},{"t":7,"p":6,"c":"基督被描绘为首要的房角石。犹太人和外邦人都必须建造在这个根基上，而他们与这“宝贵的房角石”基督相连，则使他们成为活石。彼得在下述比喻中清楚地说明了基督对于哪一些人是房角的石头，对于哪一些人是跌人的磐石：{3SP 38.2}"},{"t":7,"p":7,"c":"“你们若尝过主恩的滋味，就必如此。主乃活石，固然是被人所弃的，却是被上帝所拣选所宝贵的，你们来到主面前，也就像活石，被建造成为灵宫，作圣洁的祭司，藉着耶稣基督奉献上帝所悦纳的灵祭。因为经上说：‘看哪，我把所拣选所宝贵的房角石，安放在锡安，信靠祂的人，必不至于羞愧。’所以祂在你们信的人就为宝贵，在那不信的人有话说：‘匠人所弃的石头，已作了房角的头块石头。’又说：‘作了绊脚的石头，跌人的磐石。’他们既不顺从，就在道理上绊跌；他们这样绊跌也是预定的”（彼前2:3-8）。{3SP 39.1}"},{"t":7,"p":8,"c":"犹太人拒绝上帝的儿子，以祂为绊脚石，耶稣因此向他们揭示他们的厄运时，也是在对凡不悔改也不接受祂为他们的救赎主的人说话。不信之犹太人的命运也将是他们的命运。惟一的保障乃是要在正确的根基上建造。今日有数百万的人正将自己的盼望和前途建造在没有经过试验和检验的根基上；这些根基若承受建在其上的脆弱建筑，不久就会摇动坍陷。{3SP 39.2}"},{"t":7,"p":9,"c":"基督曾被迫忍受罪人的辱骂，就象那块被弃的石头曾忍受绊跌在其上的工人们的辱骂一样。但时候要到，他们会见到祂被尊崇，正如那块被藐视被丢弃的石头成了房角的头块石头一样。那时拒绝基督的人就要因他们的罪孽而受刑罚。犹太人的城和殿要被毁灭。那石头要砸在他们身上，他们一切的荣耀都要破灭，象灰尘一样被风吹散。{3SP 39.3}"},{"t":7,"p":10,"c":"耶稣已在我们面前奠定了惟一真正的根基，我们可以在其上安全地建造。它广大无边，足供人人使用。它坚强有力，能负荷全世界罪担的重量。跌在这石头上而且跌碎，就是放弃我们自以为义的心，而存着小孩子一般的谦卑来到基督面前，悔改我们的过犯，并且相信祂赦罪的爱。凡在这根基即基督上建造的人，都因与祂联合而成为活石，祂是主要的房角石。许多人靠着自己的努力来斧削，琢磨，装饰；但是因为没有与基督联合，就决不会成为活石。于是当雨淋，风吹，水冲临到时，他们的房子就倒塌了，因为没有建造在那万古的磐石，房角的头块石头基督耶稣身上。 {3SP 40.1}"},{"t":7,"p":11,"c":"那些大石头并不是即将砌成圣殿的墙壁时才准备好各适其位的；一切适位和设计的工作都是在它们被运到建殿的地方之前完成的。照样，品格的所有切磋琢磨工作也必须在人的宽容时期完成。基督复临的时候，不会净化和精练人的品格，使他们获得进入天国的资格。祂那时的工作只是要改变他们易朽坏的身体，使他们象基督一样有极其光荣的身体。当那日，惟有匀称完美的品格才使人有资格得以变化升天。{3SP 40.2}"},{"t":7,"p":12,"c":"尘世就是采石场和车间，人们在其中被加工受磨练。建造所罗门圣殿的那些石头怎样完全合适地被砌在一起，不动斧凿和其它工具，复活的圣徒和那些在主降临时还活着的圣徒也要怎样被接到空中与主相遇，每一位圣徒都会经历那场大改变，在上帝之爱的殿中适得其所。{3SP 41.1}"},{"t":7,"p":13,"c":"然而当基督报应恶人的时候，祂的审判不仅临到犹太人，还临到一切拒绝上帝恩惠之属天利益的人。那曾顺从而谦卑地忍受了一切辱骂的石头，那时将以生命和能力高升在那些藐视它弃绝它的人之上。他们会看到它成了他们跌人的磐石，报应的大山，砸在他们身上，把他们砸碎。{3SP 41.2}"},{"t":7,"p":14,"c":"祭司长和官长们既希望在耶稣的话语上得把柄陷害祂，就派了最恶毒的敌人到祂那里去，这些人假装对祂的教导感兴趣，渴望从祂神圣的智慧受益。他们希望用他们假虔诚的虚饰欺骗耶稣，使祂放松戒备，引祂说出他们能趁机定祂有罪的话。他们感到又羞又恼，因为他们被迫忍受耶稣扎心的话语，暴露他们真实的状况，谴责他们的邪恶，却完全不能反驳祂的 话。{3SP 41.3}"},{"t":7,"p":15,"c":"他们背地里安排让几个希律党人与他们同去，以便听取基督的话，好在基督受审的时候，作见证告祂。法利赛人对罗马人所征收的捐税一向是不服的。他们认为纳捐税是违反上帝律法的。现在他们看出一个机会，来布置网罗陷害耶稣，他们认为耶稣一定会被套住，要么得罪犹太律法，要么得罪罗马当局。奸细们来到耶稣的面前，伪装得极其诚恳，表示非常信任祂的教导。他们先是奉承祂率直的作风，不顾人的好恶，之后就假装坦率地提问，好像要请教祂似的，说：“纳税给凯撒可以不可以”（太22:17）？{3SP 41.4}"},{"t":7,"p":16,"c":"但救主对他们的恶谋了如指掌。祂转过身来回答他们说：“假冒为善的人哪，为什么试探我？拿一个上税的钱给我看”（太22:18,19）。耶稣以出其不意地方式对付了他们的讨好，显明他们徒有其表的奉承一点没有骗到祂，这使他们丢掉了戒备，他们便立刻拿了一个银钱来给祂，其上带有罗马统治者的形像和名号。“耶稣说：这像和这号是谁的？他们说：是凯撒的。”耶稣说：“这样，凯撒的物当归给凯撒；上帝的物当归给上帝”（太22:20,21）。{3SP 42.1}"},{"t":7,"p":17,"c":"狡猾的奸细们觉得自己受挫失败了。他们的问题既得到这么直截了当的解决，他们就没有什么其他的话可说了。他们的计划全打乱了。他们曾希望耶稣直接答复他们的问题，或说可以，或说不可以。如果祂说纳税给凯撒是不合法的，在场有些人的任务就是立刻报告罗马当局来捉拿祂，办祂在犹太人中间煽动叛乱的罪。如果祂说纳税给凯撒是合法的，他们就要叫犹太百姓注意祂的判断，告祂反对上帝的律法。{3SP 42.2}"},{"t":7,"p":18,"c":"耶稣了解他们的动机，祂手中拿着铸有凯撒名号和肖像的罗马钱币，说明他们既然处在罗马帝国的保护之下，就当尽到维持这个政权的义务，只要这义务不与他们对上帝的义务有冲突。但是他们虽然应该随时尽忠上帝、响应祂的要求，却也要安分守己地服从国家的律法。质问耶稣的人没想到祂会这么回答，“就希奇，离开祂走了”（太22:22）。祭司和官长们的忿怒虽然无以复加，渴望拿住耶稣并亲手杀了祂，好报复祂使他们受到的羞辱，但他们却不敢在众人面前攻击祂。他们精心维持一副公平公正的外表，其实却在制定计划要消灭祂。{3SP 43.1}"},{"t":7,"p":19,"c":"救主知道什么答案能应付这个紧急情况。无论是罗马的权势还是犹太人的权势，祂都没有给予任何优势。祂回答耍阴谋之犹太人的话，“上帝的物当归给上帝”，对于他们乃是一种严厉的责备。要是他们响应了上帝的要求，忠心履行了对上帝的本分，他们的国家就不至于分裂而服在外国人的权势之下了。罗马的旗帜就不会飘扬于耶路撒冷城楼之上，罗马的哨兵就不会站在其城门之前，罗马的巡抚也不会行使治权于其城垣之内了。犹太国这时正在为叛离上帝的罪而受到刑罚。{3SP 43.2}"},{"t":7,"p":20,"c":"然而法利赛人一哑口无言，撒都该人就立刻前来提出他们狡猾的问题，想要陷害救主。撒都该人是犹太人的一个宗派，在信仰上与法利赛人有本质上的不同。这两派人惟一的连结点似乎就是共同反对救主和祂的教导，想要处死祂。法利赛人将他们的遗传置于与上帝的律法同等的水平，常常用遗传取代律法。耶稣曾说他们是藉着他们的遗传、外表的仪式、各样的洗濯、禁食和冗长的祷告、招摇炫耀的施舍和严格与外邦人隔绝而废了上帝的律法。这些东西构成了法利赛宗教的主要特征。他们在迷信和拘泥形式方面很象如今的罗马天主教。然而其中也有一些真实虔诚的人，他们接受了基督的教训。{3SP 44.1}"},{"t":7,"p":21,"c":"撒都该人则不顾法利赛人的遗传。他们自称相信圣经的大部分，并以之为行事的标准；但他们却否认天使的存在，死人的复活，而这两点是法利赛人所坚信的。撒都该人抵制来生和来生的赏罚等要道。{3SP 44.2}"},{"t":7,"p":22,"c":"他们相信唯有上帝比人类优越；但他们声称上帝造了人之后，就撇下人去自行其道。他们认为维持宇宙运转的天意的支配和上帝对事件的预知会使人类丧失道德上的自由意志，并使人降低到奴隶的地位。所以他们就把创造主和受造物分开，认为人不受更高影响的支配；人的命运掌握在自己手中。他们不承认上帝的圣灵能藉人的力量或自然界的媒介来工作。然而他们还认为人若正当地利用天赋的能力，就得以超升而觉醒，并且藉着拘谨严格的修身，人生就得以净化。{3SP 44.3}"},{"t":7,"p":23,"c":"撒都该人之间没有团结；这班人既不承认上帝的灵在人的行为上有什么影响，就不怎么尊重彼此的意见和感受。他们是为自己生活的；他们天赋的同情心只限于狭窄的范围之内；他们的心不体恤别人的忧伤和缺乏，因为他们相信人人都可能获得人生的舒适和福乐。{3SP 45.1}"},{"t":7,"p":24,"c":"撒都该人像其他犹太人一样，以亚伯拉罕子孙的身份自夸，并以严格遵守律法的规条自豪，但他们的观点却是矛盾各异的。他们完全否决死人复活的要道，并且揣测：如果将来那不朽坏的身体，必须由现在能朽坏的身体的质料所组成，则死人复活之后必仍有血肉之体，必在永远的世界中恢复在地上所中断的生活，今世人类的弱点和情欲，都要在来生永远延续下去。{3SP 45.2}"},{"t":7,"p":25,"c":"在基督的时代，撒都该人很喜欢辩论，激烈地力陈他们反对死人复活的意见。他们在与法利赛人辩论时，后者对于死人将来的状态信仰变得混乱起来。死亡成了他们黑暗而不能解释的奥秘。他们便视死亡为能临到人类的最可怕的灾难。{3SP 46.1}"},{"t":7,"p":26,"c":"然而生命和不朽都藉着耶稣基督表明出来了。那些接受祂为世界救赎主的人，比以前更清晰地看到了死人复活后的来生。基督经过死亡，从坟墓里出来，再次向人显现祂的本体，且以这样的本体升到天父那里去，永远解决了凡相信基督之人心中有关义人复活与不朽来生的神圣事实。{3SP 46.2}"},{"t":7,"p":27,"c":"法利赛人很讨厌撒都该人，因为他们在辩论中胜不过后者。这两派之间的讨论通常导致愤怒的争执，且使他们之间的距离愈加疏远。许多撒都该人既只为今生而活，就很富有且有势力；但他们被选为大祭司附有明白的条件，就是不可强调他们那种怀疑派的意见。由于法利赛派的人数远为众多，撒都该人在担任祭司职分时，就不得不在表面上迁就他们的道理。可是实际上他们既有资格被选担任这样的职分，他们的谬论总不免有其影响。要是法利赛人在生活上一直很纯洁，他们原能启迪撒都该人；但实际上他们却对撒都该人没有什么感化力。{3SP 46.3}"},{"t":7,"p":28,"c":"撒都该人完全拒绝了耶稣的教训，因为鼓舞着祂的那种精神是他们所不肯承认会有如此表现的。他们想象上帝是一位至高的存在，远在人类之上，是人不可接近的。祂造了人类之后，就让人自己去管理自己的生活，并左右世界的局势。基督的言行却证明有一种神能在成就奇事，有永恒的来生远远高过有限的今生，有一位上帝是人类的天父，关注着人类的真利益，保护着人类。祂教导说上帝必赏善罚恶。祂并不是一种无形的精神，而是永活的宇宙统治者。这位恩慈的天父不断在为人的益处行事，留心人所关心的一切。就连人的头发祂都数过了。甚至连一个麻雀落在地上天父都会注意，而人比许多麻雀更贵重。耶稣把他们对圣经的无知摆在他们面前，因为他们竟将惟有藉着上帝之灵的能力才能作的事归于人的能力。祂说他们信仰的混乱和心地的暗昧主要是因此造成的，还说属灵的事必须由属灵的人才能看透。{3SP 47.1}"},{"t":7,"p":29,"c":"人生一切的福分都是天父所赐的。祂赐下明亮的阳光温暖大地，赐下雨露使菜蔬生长茂盛。上帝的天使在不断地为人类效力，维持着天与地的连接，将有限的人与无限的上帝联合起来。耶稣明确地教导说，虽然上帝关心着人现世的利益，但祂更关心人永恒的利益。{3SP 48.1}"},{"t":7,"p":30,"c":"撒都该人准备了他们的问题，以致他们满心自信，如果与耶稣辩论，纵然不能定祂的罪，至少能使祂名誉扫地。如果祂赞同他们关于死人复活的意见，祂就会完全断绝与法利赛人的交情。如果祂不赞同，他们就要当众讥诮祂的信仰，说明身体复活的道理是显然荒谬的，从而扭转百姓反对祂。他们惯于在这一点上辩论，而且他们的论据令那些相信已在坟墓里坏掉的身体会照样复活的人大为恐惧。{3SP 48.2}"},{"t":7,"p":31,"c":"撒都该人推测，要是死人复活后的身体与他们从前的身体质料相同，且由同样的脾性促动，则地上的人伦关系也必恢复，夫妻重聚，嫁娶之事照常进行，凡事都如生前一样。他们对这种信仰深恶痛绝，退避三舍，而他们在努力抓住更高的理想时，却在浓重的黑暗里摸索。{3SP 48.3}"},{"t":7,"p":32,"c":"然而耶稣回答他们的问题时，把来生的帷幔揭开了。祂说：“当复活的时候，人也不娶也下嫁，乃像天上的使者一样。”祂毫不犹豫地显明撒都该人的信仰是错误的。祂证明他们的根据是虚空的，他们信仰的架构是建在错误的根基上。祂说：“你们错了，因为不明白圣经，也不晓得上帝的大能”（太22:29,30）。祂没有责备他们假冒为善像责备法利赛人一样，只是责备他们信仰上有了错误。{3SP 49.1}"},{"t":7,"p":33,"c":"撒都该人曾自以为是众人之中最严格遵守圣经教训的。但是耶稣却显出他们没有明白圣经的真义。那种知识必须藉着上帝恩典之能的光照才能深入人心。撒都该人想把上帝的奥秘限制在他们有限的理智范围之内，而不是打开心门注意那能使他们的悟性更宽广的神圣真理。如今有千万的人成了无神主义者，就是因为他们有限的心智不能测透上帝的奥秘。他们不能解释上帝天意所表现的奇妙神能，又不承认这种神能的凭据，而拿他们所更不明了的自然力来作诡辩。世人必须承认上帝是全宇宙的创造主，是指挥并掌管万有的真神。他们对祂的品德和祂能力的奥秘必须放宽眼界。{3SP 49.2}"},{"t":7,"p":34,"c":"基督希望教质问祂的人知道：如果死人没有复活，则他们所自称相信的圣经就没有意义了。祂说：“论到死人复活，上帝在经上向你们所说的，你们没有念过吗？祂说：‘我是亚伯拉罕的上帝，以撒的上帝，雅各的上帝。’上帝不是死人的上帝，乃是活人的上帝”（太22:31,32）。宝贵的死人，从亚伯起，直到最后死了的圣徒，都必听见上帝儿子的声音，从坟墓里出来承受永生。上帝要作他们的上帝，他们要作祂的子民。在上帝和复活的圣徒之间，必有一种最亲切的关系。这与神圣的计划是一致的。{3SP 50.1}"},{"t":7,"p":35,"c":"基督用来开启祂听众的暗昧心智、使他们了解关于死人复活的圣经真理的尊严和能力，以及祂在今生事务上行使的神能，令祂的听众震惊，也令撒都该人哑口无言。他们无言可答。但“法利赛人听见耶稣堵住了撒都该人的口，他们就聚集”（太22:34）。他们认为让耶稣这么成功地夺取辩论的阵地是不行的。在与撒都该人的争论中，他们一点没有胜过祂，自己反倒陷入混乱中，祂智慧的应答显出了他们的无知。祂所说的话，没有一句可以用来定祂的罪。祂的仇敌没有一点收获，只是得到了百姓的轻视。{3SP 50.2}"},{"t":7,"p":36,"c":"但是法利赛人还没有死心。他们仍想引祂说话，以便找把柄告祂。他们怂恿一个有学问的文士，叫他问耶稣在十条诫命中哪一条是最大最重要的。{3SP 51.1}"},{"t":7,"p":37,"c":"法利赛人重视那指明人对创造主的本分的头四条诚命，过于那规定人对同胞之本分的后六条。结果，他们在实际的敬虔和人生的各种关系与义务上大大地亏损了。而耶稣则一直被控告重视后六条过于前四条，因为祂向百姓指明他们最大的缺乏，并教导他们说必须有好行为，还说一棵树是凭着果子来断定它的好坏。{3SP 51.2}"},{"t":7,"p":38,"c":"那个饱学的律法师到耶稣面前直截了当的问祂说：“夫子，律法上的诫命，哪一条是最大的呢？”基督的回答也是简洁有力的：“你要尽心、尽性、尽意爱主你的上帝。这是诫命中的第一，且是最大的。其次也相仿，就是要爱人如己。这两条诫命是律法和先知一切道理的总纲”（太22:36-40）。{3SP 51.3}"},{"t":7,"p":39,"c":"祂在这里向发问的人明确地指出了律法的两个大原则：爱上帝和爱人。在上帝道德政权的这两个大原则之下，附着一切的律法和先知。前四条诫命指出人对创造主的本分；第一而且最大的诫命就是：你要尽心爱主你的上帝。这种爱不是一种热情，也不是一种没有果子的信心，只是相信上帝的存在和能力，冷淡地承认祂无限的爱；而是一种活泼积极的原则，表现在乐意顺从祂一切的要求上。{3SP 51.4}"},{"t":7,"p":40,"c":"耶稣教导祂的听众，全部的律法和先知都包括在爱上帝和爱人这两个大原则之内，违背耶和华的一条律例就会违背一个大原则或两个都违背了。每一条律例都与其它各条在意义和义务上密切相关，以致违背了一条，就违背了各条；因为它们都结合在一个匀称的整体上。一个全心爱上帝的人不可能除了祂以外还有别的神。这种对上帝的至高的爱不在于仅仅承认祂的普遍权能，向祂献上规定的敬拜仪式，而内心却喜爱侍奉偶像。爱自己、爱世界、或者不适当喜爱任何受造之物，在上帝看来都是拜偶像，是与祂断了情意。上帝要求人心最佳美最圣洁的爱情，任何不及于此的祂都不悦纳。祂必须在人的心思意念中作至高的统治者。{3SP 52.1}"},{"t":7,"p":41,"c":"人若忠诚地遵守了前四条诫命，也必忠实地遵守界定人对同胞义务的后六条诫命。何时上帝在人心的宝座上居于祂合法的地位，人就会遵照指示履行后六条诫命的义务。爱上帝包括爱那些照着祂的形像受造的人。“人若说‘我爱上帝’，却恨他的弟兄，就是说谎话的；不爱他所看见的弟兄，怎能爱没有看见的上帝呢”（约壹4:20）？基督就这样教导说，后六条诫命与前四条是相仿的。祂所指出的两大诫命是从一个根源发出的两大原则。人不能守第一条而犯第二条，也不能守第二条而犯第一条。{3SP 52.2}"},{"t":7,"p":42,"c":"那个文士是精通律法的。他听见耶稣的回答不胜惊异，因为他原来没有想到祂对于圣经会有那么高深透彻的认识，就如祂的回答所显明的。这位饱学的律法师被这个年轻的加利利人的智慧深深打动；于是他当着周围的祭司和官长们，诚诚实实地承认耶稣对于律法的解释是正确的。这个文士对于神圣诫命的基本原则得到了比以前更深刻更宽广的见解，他便真诚恳切地响应耶稣的话说：{3SP 53.1}"},{"t":7,"p":43,"c":"“夫子说，上帝是一位，实在不错；除了祂以外，再没有别的上帝；并且尽心、尽智、尽力爱祂，又爱人如己，就比一切燔祭和各样祭祀好的多”（可12:32,33）。这个法利赛人对何为真宗教有些认识；真正的宗教不在于外表的仪式和虚荣的炫耀，而在于谦卑地顺从和敬爱上帝，无私地关心他人。这个文士那么爽直地承认基督立论的正确，以及在众人面前这么肯定而敏捷的回答，显出一种与祭司和官长完全不同的精神。{3SP 53.2}"},{"t":7,"p":44,"c":"救主的回答所显明的智慧，使文土心悦诚服。那文士知道犹太人的宗教是只在乎外表的仪式，而不在乎内心的虔诚。他多少感觉到单是仪文的礼节和不断地流血赎罪却不知道献祭的目的，是没有价值的。内心的爱与真敬虔的原则在他看来在上帝的眼中比一切的礼节更有价值。这诚实的文士胆敢当着祭司们的怒视和官长们的威胁，说出他心中感服的话。耶稣对他深为垂怜。“耶稣见他回答的有智慧，就对他说：‘你离上帝的国不远了。’从此以后，没有人敢再问祂什么”（可12:34）。{3SP 54.1}"},{"t":7,"p":45,"c":"这个文士所需要的，乃是上帝启迪的感触，那会使他能感到需要为罪悔改并对救主有信心；没有人能靠律法得救，惟有藉着悔改和对基督的信心才能得救，基督是罪人在天父面前的中保。这位文士离上帝的国不远，因为他认识到公义的行为，比一切燔祭和各样祭祀更为上帝所悦纳。不过他还需要承认耶稣是上帝的儿子。犹太人的一切宗教仪式，若不因活泼的信心与基督耶稣结合起来，就没有价值。祂才是实体，仪式不过是影像。基督曾再三说明，祂天父的律法不限于几条权威性的命令，其意义实在深远得多。道德律法在原则上包含着福音。{3SP 54.2}"},{"t":7,"p":46,"c":"耶稣回答文士问题的时候，法利赛人紧紧地围在祂旁边。现在祂反过来问他们说：“论到基督，你们的意见如何？祂是谁的子孙呢？”耶稣显然是在考验法利赛人对祂神性的信心，看看他们是单单以祂为一个人，还是以祂为上帝的儿子。他们异口同声地回答说：“是大卫的子孙”（太22:42）。这是预言给弥赛亚的称呼。当耶稣施行神迹显明祂的神性时，当祂医治病人，叫死人复活时，众人曾惊奇地彼此对问说：“这不是大卫的子孙吗”（太12:23）？叙利亚非尼基的妇人，瞎子巴底买，以及许多其他的人，呼求祂帮助时，都曾喊叫说：“主啊！大卫的子孙，可怜我吧”（可10:47）！仅在数小时之前，祂骑驴进耶路撒冷的时候，众人欢呼迎接祂说：“和散那，归于大卫的子孙，奉主名来的，是应当称颂的”（太21:9）。当天小孩子在圣殿里也唱着这快乐的歌。{3SP 55.1}"},{"t":7,"p":47,"c":"对于基督是大卫的子孙这一个说法，耶稣回答说：“这样，大卫被圣灵感动，怎么还称祂为主，说，‘主对我主说：祢坐在我的右边，等我把祢仇敌，放在祢的脚下。’大卫既称祂为主，祂怎么又是大卫的子孙呢？他们没有一个人能回答一言，从那日以后，也没有人敢再问祂什么”（太22:43-46）。{3SP 55.2}"}]},{"n":"第４章 斥责法利赛人","ps":[{"t":2,"p":0,"c":"第四章  斥责法利赛人"},{"t":7,"p":1,"c":"平民大众都高兴听耶稣讲道，他们在圣殿中聚集在祂周围，要领受祂的教训。这种景象是从来没有过的。在那里站着的这一位年轻的加利利人。祂没有属世的尊荣，或显贵的标志。祂穿着粗布衣服，风尘仆仆。环绕着祂的是服装富丽的祭司们，穿着长袍、佩着与各人等级相符之标志的官长们，和手中拿着书卷、时常引用其中经文的文士们。然而耶稣以君王的威仪镇静地立在他们面前。祂赋有上天的威权，毫不畏缩地看着那些拒绝并轻视祂教训、又渴想杀害祂的仇敌。在这个场合，他们曾成群地来攻击祂，决心要惹祂说出什么可以陷害祂和用来给祂定罪的话。然而他们的质问却只不过给祂开了路，叫祂把他们的实在状况和他们若继续用许多的重罪惹怒上帝就必遭到的可怕报应，都摆在他们面前。{3SP 56.1}"},{"t":7,"p":2,"c":"民众的兴趣一直有增无减，因为耶稣大胆地对付了法利赛人一个接一个的挑战，提出了纯净光明的真理，与他们的黑暗及错误形成了对照。百姓固然深为祂的教训所感动，但他们也有大惑不解之处。因为他们一向敬重宗教教师们的智能和他们表面上的虔诚。在一切有关宗教的问题上，百姓们总是绝对服从他们的权威。现在众人看见这些人设法破坏耶稣的信誉，但他们也看见耶稣的品德和知识，在敌人的每一次袭击之下愈加光明。他们看见祭司和长老们愁眉不展，看出他们失败和混乱的情形。耶稣的教训既如此清晰简明，而官长们却不肯相信，使他们甚觉诧异。因此，他们就不知道自己应取什么态度。他们素常顺从官长的指示，所以这时他们热切地注意这些人的动态。{3SP 56.2}"},{"t":7,"p":3,"c":"耶稣所讲的比喻，目的是要警告和谴责官长们，并教导在场那些心怀疑问的人。但是，为了打破把百姓捆绑在风俗和遗传上的链条，并使他们不再盲目相信腐败的祭司制度，祂便比以前更充分地揭露了官长和长老们的真面目。那是祂最后一天在殿里施教，祂的话不仅要影响面前的听众，而且要历经各代影响各方各民。{3SP 57.1}"},{"t":7,"p":4,"c":"在那重要的一天，祂口中所出的真理瑰宝被在场的许多人珍藏在心里。这些人的生活中萌发了新的思想，引起了新的欲望，开始了新的纪元。在基督被钉和复活之后，这些人便出来站在前列，以一种与圣工之伟大相称的智慧和热忱，完成了他们神圣的使命。他们所传的信息感动了人心，削弱了那长期束缚着千万人生活的古老迷信。人的理论和哲学与他们的见证相形之下，显为虚空的妄言了。那位卑微的加利利人在耶路撒冷圣殿中，对那惊奇畏惧的会众所说的话，产生的效果何其强大！{3SP 57.2}"},{"t":7,"p":5,"c":"耶稣既了解百姓矛盾斗争的心情，也知道他们对领袖和教师们心存忧虑，便进一步启迪他们的心思，说：“文士和法利赛人，坐在摩西的位上，凡他们所吩咐你们的，你们都要谨守，遵行，但不要效法他们的行为，因为他们能说不能行”（太23:2,3）。文士和法利赛人自称赋有与摩西相同的神权。他们以律法的解释者和民众的审判者自居。如此，他们就要百姓绝对地尊敬并顺从他们。耶稣告诫祂的听众，要遵行祭司们按着律法所教导他们的，却不要效法他们的榜样，因为他们不实行自己的教训。{3SP 58.1}"},{"t":7,"p":6,"c":"祂说：“他们把难担的重担，捆起来搁在人的肩上，但自己一个指头也不肯动”（太23:4）。法利赛人根据他们的遗传，规定了无数的条文，并无理地限制了个人的行动自由。他们狭隘地解释律法的某些部分，强令百姓遵守各种仪式和礼节，而自己却私下置之不理，若是被发觉了，他们就免除自己遵守这些条文的义务。{3SP 58.2}"},{"t":7,"p":7,"c":"救主口中所出最严厉的谴责，是直接针对那些自称非常虔诚，私下里却惯行罪孽的人。祭司、文士和官长们的宗教，就象现代的罗马教会，主要由外在的仪式构成，缺乏属灵和实际的敬虔。关于上帝的诫命，祂曾对摩西说：“也要系在手上为记号，戴在额上为经文”（申6:8）。犹太人把这些话解释成是吩咐人把经文佩戴在身上。于是他们就把经文写在布上，用很显眼的方式佩戴在头上和手腕上。但这样做并没有照上帝的原意，使上帝的律法更深地印刻在他们的心版上。本应使他们生活纯洁，并促使他们行义且有仁心善举的律例，却被他们作为标记佩戴，为要引人注意，使佩戴的人有一种虔诚献身的气派，足以博得凡所看见他们之人的敬重。对这种金玉其外的虚饰，耶稣予以当头一棒，说：{3SP 58.3}"},{"t":7,"p":8,"c":"“他们一切所作的事，都是要叫人看见，所以将佩戴的经文做宽了，衣裳的缝子做长了，喜爱筵席上的首座，会堂里的高位，又喜爱人在街市上问他安，称呼他拉比。但你们不要受拉比的称呼，因为只有一位是你们的夫子，你们都是弟兄。也不要称呼地上的人为父，因为只有一位是你们的父，就是在天上的父。也不要受师尊的称呼，因为只有一位是你们师尊，就是基督”（太23:5-10）。救主在这样直率的言辞中，显明了法利赛人自私的野心总是在想取得地位和权柄。外表虽伪装谦卑，而内心却充满了贪婪和嫉妒。人被请赴席时，宾客的座位是依他们的身份排列的，被请坐在最高位置的人，得受最优厚的款待和特别的尊敬。法利赛人总是设法得到这种光荣。{3SP 59.1}"},{"t":7,"p":9,"c":"耶稣也责备了他们贪图拉比或师尊称呼的虚荣心。祂明说，除了基督之外，人都不该受这种称呼。祭司、文士、官长、以及一切解释律法和执行律法的人都是弟兄，都是一位上帝的儿女。耶稣将一种重要的教训印刻在众人心中，就是他们万不可给任何人一个表明他有权控制他们良心或信仰的尊称。{3SP 60.1}"},{"t":7,"p":10,"c":"如果基督今日在地上，环绕祂周围的是那些称为“可畏的牧师”或“不能错的牧师”的人，祂岂不要重述当日的话，“也不要受师尊的称呼，因为只有一位是你们的师尊，就是基督”吗？许多擅取这种荣耀称号的人却完全缺乏这些尊称所表示的智慧和真正的公义。太多人在崇高圣洁职任的锦绣外衣之下，隐匿着世俗的野心，独裁的专制和最卑劣的罪恶。救主继续说：{3SP 60.2}"},{"t":7,"p":11,"c":"“你们中间谁为大，谁就要作你们的佣人，凡自高的必降为卑，自卑的必升为高”（太23:11,12）。真正的伟大是根据人的道德价值来衡量的。在上天的估计中，人格的伟大在乎为同胞谋幸福而活，并实行仁爱和怜悯的作为。基督在堕落的人类中间作了一个“服事人的”，然而祂却是荣耀的王。祂继续谴责面前的富足且有权势的人说：{3SP 60.3}"},{"t":7,"p":12,"c":"“你们这假冒为善的文士和法利赛人有祸了，因为你们正当人前，把天国的门关了，自己不进去，正要进去的人，你们也不容他们进去”（太23:13）。祭司曲解圣经，使人心眼昏花，否则这些人就会明白基督之国的性质和真圣洁所必需的内在的神圣生命。他们用一轮轮没完没了的仪式把人们的心思紧扣在外表的侍奉上，却忽视了真正的虔诚。{3SP 61.1}"},{"t":7,"p":13,"c":"他们不但自己拒绝基督，还用极不公平的手段使民众对祂产生偏见，用虚假的报告和严重的歪曲欺骗人。在世上的每一个时代，真理都是不受欢迎的；它的道理并不投合人本心的趣味；因为它鉴察人心，责备其隐藏的罪恶。那些逼迫拥护上帝真理之人的人，总是象法利赛人一样，曲解他们的话语和动机。耶稣继续说：{3SP 61.2}"},{"t":7,"p":14,"c":"“你们这假冒为善的文士和法利赛人有祸了。因为你们侵吞寡妇的家产，假意作很长的祷告，所以要受更重的刑罚”（太23:14）。法利赛人诱惑许多虔诚的寡妇，使她们相信奉献全部财产作宗教的用途乃是她们的义务。他们欺骗妇女把她们的金钱交给文士和祭司，绝对信任他们，让那些老奸巨猾的人拿来中饱私囊。他们在众人面前作很长的祷告，大大夸张自己的虔诚，来掩饰他们不诚实的行为。耶稣说，这种假冒为善必使他们受更重的刑罚。这同样的责备也要临到现代许多自夸敬虔的人身上。他们的人生被自私和贪婪所玷污，而他们用一件似乎纯洁的外衣，将这一切都遮盖起来，欺骗诚实的人；但他们无法欺骗上帝。因为祂洞察各人心中的意念，并要按着各人的行为施行审判。救主继续发出责备说：{3SP 61.3}"},{"t":7,"p":15,"c":"“你们这瞎眼领路的有祸了，你们说，凡指着殿起誓的，这算不得什么，只是凡指着殿中金子起誓的，他就该谨守。你们这无知瞎眼的人哪！什么是大的，是金子呢？还是叫金子成圣的殿呢？你们又说，凡指着坛起誓的，这算不得什么，只是凡指着坛上礼物起誓的，他就该谨守。你们这瞎眼的人哪！什么是大的，是礼物呢？还是叫礼物成圣的坛呢”（太23:16-19）？祭司们照着自己虚伪狭窄的标准，来解释上帝的律例。他们擅自将各样的罪拿来作比较，并规定许多精细的区别，他们将一些罪轻轻放过，而把另一些或许较轻的过犯看为不得赦免的罪。人给他们一些钱，他们就准许人背弃誓约。有时犯罪的人给这些当权的人巨额的金钱，他们就放过了重大的罪案。同时，这些祭司和官长们却对一些无足轻重的过错，作了严厉的判决。{3SP 62.1}"},{"t":7,"p":16,"c":"“你们这假冒为善的文士和法利赛人有祸了，因为你们将薄荷、茴香、芹菜、献上十分之一，那律法上更重的事，就是公义、怜悯、信实、反倒不行了，这更重的是你们当行的，那也是不可不行的”（太23:23）。依照上帝的要求，犹太人必须遵守十分之一的制度。但祭司们没有让百姓凭着自己的良心履行自己的本分，将适销土产全部进项的十分之一献给主。他们把十分之一制度的要求推到了极端，要求人将薄荷、茴香、芹菜及其它种植范围有限的小蔬菜也献上十分之一。这使得十分之一的计划实行起来又操心又混乱，成了一个累人的重担。他们在上帝从未要求的事上十分严谨，并且用他们狭隘的见解搞乱他们的判断、减轻神圣的捐款制度的尊严，他们洗净杯盘的外面，里面却是败坏的。他们在次要的事上很严格，耶稣指控他们“那律法上更重的事，就是公义、怜悯、信实，反倒不行了。”外表的侍奉即使是上帝要求的，也不能代替忠顺的生活。创造主希望受造物献上衷心的侍奉。{3SP 63.1}"},{"t":7,"p":17,"c":"犹太人知道上帝赐给摩西禁止人吃不洁净之物的指示。上帝指明了不适合食用的动物，不许人吃猪肉和一些其他动物的肉，因为会使人的血素污浊，寿命缩短。但是上帝所颁布的这些禁令，法利赛人并没有按其原意传达出来，反而趋于无理的极端。他们订了许多的规条，其中有一条是要百姓将一切所用的水滤过一次，免得内中带有不洁净的小昆虫。耶稣将这些极微末的无理要求，与他们所犯的重大罪恶作一个对比，向法利赛人说：“你们这瞎眼领路的，蠓虫你们就滤出来，骆驼你们倒吞下去。” {3SP 63.2}"},{"t":7,"p":18,"c":"“你们这假冒为善的文士和法利赛人有祸了，因为你们好像粉饰的坟墓，外面好看，里面却装满了死人的骨头和一切的污秽”（太23:27）。祭司和官长们一切堂皇的仪表和仪式都只不过是一件外衣，要遮掩他们的罪孽，就象装饰得又白又美丽的坟墓遮盖着里面的腐朽残骸一样。耶稣还把法利赛人比作藏尸的坟墓，外面好看，里面却是腐朽的死尸：“你们也是如此，在人前，外面显出公义来，里面却装满了假善和不法的事”（太23:28）。那些自称有上帝的律法写在心版上又佩戴在身上之人一切的高调，就这样被显明是虚空的托词。耶稣继续说： {3SP 64.1}"},{"t":7,"p":19,"c":"“你们这假冒为善的文士和法利赛人有祸了，因为你们建造先知的坟，修饰义人的墓，说，若是我们在我们祖宗的时候，必不和他们同流先知的血。这就是你们自己证明，是杀害先知者的子孙了”（太23:29-31）。犹太人为要表示对过去先知的尊敬，就非常热心地修饰他们的坟墓，但他们从来没有从先知的教训得到益处，也不注意先知的责备和警告。{3SP 64.2}"},{"t":7,"p":20,"c":"在基督的时代，人们对于死人的坟墓存有迷信的敬重，以致常常走到近乎拜偶像的地步，在修饰坟墓的事上浪费了大量的金钱。今日这种拜偶像的作风也很盛行，特别是在罗马教会。但基督教界的罪一般是忽视寡妇孤儿，贫穷的人和受苦的人，却为尊敬死人而竖立昂贵的纪念碑。人们浪费时间、金钱和精力在这样的事上，却忽视了对于活着的人应尽的本分。法利赛人建造先知的坟，修饰他们的墓，彼此说，若是我们在我们祖宗的时候，必不和他们同流上帝仆人的血，而同时他们却在设计谋害上帝儿子的性命，要不是因为惧怕百姓，他们就会毫不犹豫地双手染上祂的鲜血。{3SP 65.1}"},{"t":7,"p":21,"c":"法利赛人的这种状况应该作今日基督教界的一个教训，开他们的眼睛，使他们能看清撒但欺骗人心的魔力，他们一旦转离宝贵的真理亮光，就屈服于仇敌的控制。许多人蹈了法利赛人的覆辙。他们尊敬那些为自己的信仰而殉身的人，并且宣称，要是他们住在基督在地上的时代，他们就必欣然领受祂的教训，并且遵行；他们决不至与那些拒绝救主的人一同犯罪。及至他们要顺从上帝而必须舍己受辱时，他们就不惜一切代价地昧着良心不肯顺从了。在我们的时代，亮光比在法利赛人的时代照耀得更清晰。那时的人要照着预言的启示接受基督，藉着伴随着祂使命的证据来信靠祂。犹太人看耶稣是一个没有属世尊荣的年轻的加利利人，虽然祂照着先知所预言的来了，他们却不肯接受他们在贫穷屈辱中的弥赛亚，反而照着预言所说把祂钉死了。{3SP 65.2}"},{"t":7,"p":22,"c":"如今的基督教界也有一位救主应验了有关祂生平与受死的一切预言的细节；可是许多人却拒绝祂的教训，不遵行祂的训诲。他们天天把救主钉十字架。要是他们象犹太人一样在基督第一次降临的时候受试验，他们也不会在祂的屈辱和贫穷中接受祂。{3SP 66.1}"},{"t":7,"p":23,"c":"自从恶人第一次流了无辜之人的血，就是从义人亚伯倒在他兄弟手下的时候起，罪恶在不断地变本加厉。各世代都有祭司和官长藐视上帝所兴起且使之有资格责备百姓罪孽的先知的警告。各世代极需这样的人大声斥责君王、首领和庶民的罪恶，传出上帝所赐给他们的话语，冒着生命的危险来顺从上帝的旨意。可怕的刑罚一代又一代地堆积成山。基督的仇敌藉着侮辱和拒绝上帝的儿子正把刑罚堆在自己头上。祂比以前的任何世代，都更加响亮地谴责祭司和官长中间所流行的罪恶。他们即将恶贯满盈了。不久就会有公义的报应倾在他们的头上，使世上所流一切义人的血，从亚伯起直到基督为止，都归到他们的世代。关于这一点，耶稣警告他们说： {3SP 66.2}"},{"t":7,"p":24,"c":"“叫世上所流义人的血，都归到你们身上，从义人亚伯的血起，直到你们在殿和坛中间所杀的巴拉加的儿子撒迦利亚的血为止。我实在告诉你们，这一切的罪，都要归到这世代了”（太23:35,36）。这时救主向天举手，全身被一道神光环绕着，以审判者的姿态对那些在祂面前的人讲话。祂斥责的时候，听众为之战栗不已。祂的言语和神色所给人的印象是永远不能磨灭的。{3SP 67.1}"},{"t":7,"p":25,"c":"以色列人不怎么留意上帝的命令。当撒迦利亚说出上帝所赐给他的警告之言时，那背道的王便被一种撒但般的狂怒所支配，下令把上帝的先知处死。那些听见耶稣讲话的文士和法利赛人知道祂的话是真的。被杀先知的血流在圣殿院子里的石头上，血迹永不能磨灭，一直留在那里向上帝见证以色列的叛道。圣殿一天尚在，这义人的血迹就一天向上帝呼求伸冤。当耶稣提到这些可怕的罪恶时，众人大为恐惧，感到毛骨悚然。{3SP 67.2}"},{"t":7,"p":26,"c":"祂的声音一向带有柔和、慈爱和劝告的语气，如今却因形势所需，以审判者的身份说话，定了犹太人的罪。救主展望到将来，并预言犹太人的怙恶不悛，以及他们与上帝仆人的势不两立，过去怎样，将来也必怎样： {3SP 68.1}"},{"t":7,"p":27,"c":"“所以我差谴先知和智慧人并文士，到你们这里来，有的你们要杀害，要钉十字架，有的你们要在会堂里鞭打，从这城追逼到那城”（太23:34）。{3SP 68.2}"},{"t":7,"p":28,"c":"被圣灵充满，大有信心的先知和智慧人——司提反，雅各，保罗和其他许多人，包括明白圣经、能宣扬上帝圣言全部意义的文士和学者作为代表——将被侮辱，迫害，定罪和处死。{3SP 68.3}"},{"t":7,"p":29,"c":"救主并没有因祂在敌人们手中所受的虐待而说一句报复的话。祂那神圣的心灵并没有激荡着不圣洁的情绪；但祂的义怒却是针对假冒为善之人的，他们的重罪在上帝眼里是可憎的。基督在这个场合的举动表明：基督徒在生活上可以与上帝完全和谐，具有仁爱和怜悯的美德，同时对罪恶感觉义愤。{3SP 68.4}"},{"t":7,"p":30,"c":"上帝的儿子依依不舍地向圣殿和祂的听众看了最后一眼。祂苍白悲哀的面容上不禁现出神圣的怜惜之情。祂心中怀着深切的痛苦，眼里含着辛酸的泪水，泣不成声地说：“耶路撒冷啊！耶路撒冷啊！你常杀害先知，又用石头打死那奉差遣到你这里来的人，我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意”（太23:37）！{3SP 69.1}"},{"t":7,"p":31,"c":"法利赛人和撒都该人哑口无言。耶稣召集门徒准备离开圣殿，并不像一个被迫离开仇敌的失败者，乃像一个完成了任务的人。祂胜利地退出了与祂执迷伪善的对手们的争论。耶稣最后看一看圣殿的内部，用悲哀怜悯的声音说：“看哪！你们的家成为荒场，留给你们。我告诉你们，从今以后，你们不得再见我，直等到你们说，奉主名来的是应当称颂的”（太38:39）。以前祂常称圣殿为祂父的家，但如今上帝的儿子要从那里出来了。上帝的圣颜也要永远离开那为荣耀祂而建造的圣殿。从此以后，圣殿中一切的仪式再无意义，一切的礼节再无用处了。耶路撒冷宽容的日子结束了。{3SP 69.2}"},{"t":7,"p":32,"c":"耶稣那日说了又清楚又犀利的话，令听众感到扎心。这些话或许没有立竿见影的效果，但真理的种子已撒在人们心中，要发芽生长并结出果子来荣耀上帝，还要成为使多人得救的手段。及至救主被钉和复活之后，祂那日所发的教训会再现于许多专心听讲的人心中，他们会向他人转述所听到的指示，使将来的世代受益，直到末时。门徒们惊讶于夫子公开指责伪善的法利赛人时所显出的大无畏且有权威的仪态。而祭司、文士和官长们则永远忘不了耶稣在圣殿中最后对他们讲的话：“看哪，你们的家成为荒场留给你们。”这话郑重地落在他们耳中，使他们心中有了一种无名的恐惧。他们虽然假装满不在乎，但心中却不断询问这些话是什么意思。一种看不见的危险似乎在威胁着他们。难道这宏伟的圣殿，国家的荣耀，不久就会成为废墟了？{3SP 69.3}"},{"t":7,"p":33,"c":"门徒也感到一种凶兆，他们急切地盼望从耶稣口中听到一些更肯定的话。门徒跟着夫子从圣殿里出来之时，就请祂注意圣殿的坚固与美丽及建殿材料的经久耐用，说：“夫子，请看，这是何等的石头！何等的殿宇”（可13:1）！耶稣为使祂的话语尽可能地留下深刻的印象，也叫人注意那壮丽的建筑，便说：“你们不是看见这殿宇吗？我实在告诉你们，将来在这里没有一块石头留在石头上，不被拆毁了”（太24:2）。{3SP 70.1}"},{"t":7,"p":34,"c":"这对门徒来说是惊人的言论。问题现在清楚了：这座以巨资建造的辉煌的建筑，素来为以色列国的荣耀，将要被夷为平地了。那些巨大的石头——其中有一些石头曾经受过尼布甲尼撒的围攻而存到现在，并且经受了数百年狂风暴雨的袭击而坚固屹立着——将要没有一块留在石头上不被拆毁了。他们没有清楚地理解这一切毁灭的目的。他们也没有看出几天后救主就要为世人的罪被献为祭。那时圣殿及其崇祀就不再有用了。祭牲的血不会再有赎罪的功效，因为预表那时就会遇到原型，上帝的羔羊已甘愿舍命，好除去世人的罪孽。后来，当一切都已成就时，门徒们就充分明白了耶稣话语的意思，以及祂所预言的灾难的缘由。{3SP 71.1}"},{"t":7,"p":35,"c":"耶稣逗留在妇女们投钱入库的院子附近。祂看到许多富人投入大宗的钱币，但对于他们大量的捐献并没有发表什么意见。祂忧愁地看着人来来 去去，其中许多人以招摇卖弄和自鸣得意的姿态献上大笔的捐款。一会儿，祂看见一个穷寡妇迟疑地前来，好像是怕人看见，耶稣的脸上便发出愉快的表情。当那些富足和傲慢的人上来投入他们的捐款时，她便退缩踟躇，不敢进前。然而她渴望为她所爱的圣工尽一点微薄的力量。她看着手中的礼物，与周围那些人的捐款比较起来真算不得什么，但她一切所有的就是这么多。于是她趁着机会，匆匆地投入两个小钱，急忙转身走开。但是这样作的时候，她看见耶稣正定睛望着她呢。3SP 71.2}"},{"t":7,"p":36,"c":"救主叫门徒到跟前来，请他们注意这寡妇的贫穷。当他们站着看她的时候，救主称赞的话就出人意料地落到寡妇的耳中：“我实在告诉你们，这穷寡妇投入库里的，比众人所投的更多”（可12:43）。当那个穷寡妇觉得自己的作为受耶稣同情和赏识的时候，快乐的热泪不禁夺眶而出。许多人劝她把这一点点的钱留为己用，况且这一点钱放在肥头胖耳的祭司手中，又与许多投入银库的大宗捐款混合起来，根本无足轻重。但是耶稣明白她的动机。这妇人相信圣殿的崇拜是上帝所指定的，所以极愿尽她的力量来维持它。她已经尽到她所能的，所以这一件事要世世代代作为她的纪念，并在来生作她永远的喜乐。她的心和她的礼物一起献上了，其价值并不在乎钱的多少，而在乎激励她这种行为的爱上帝并关怀祂圣工的心。{3SP 72.1}"},{"t":7,"p":37,"c":"我们的动机决定我们行为的真实价值，标明它是卑鄙的或是高尚的。上帝并不以那些众目所睹、众口所赞的大事为最有价值。人甘心乐意尽到的种种小义务，不令人注意的微小奉献，在人看来或许不算什么，但在上帝的眼中往往是最有价值的。一颗信实仁爱的心，比最贵重的捐献更为上帝所重视。穷寡妇为要献上那么一点捐款，已经拿出她所有的生活费。为要将那两个小钱献给她所爱的圣工，她竟牺牲了自己的饮食。她凭着信心去作，笃信天父不会忽略她迫切的需要。使她得到耶稣称赞的，乃是这一种无私的精神和坚定的信心。{3SP 72.2}"},{"t":7,"p":38,"c":"许多卑微的人因领受了上帝的真理，就觉得负有重大的责任，极愿与他们更富裕的弟兄们共同维持上帝的圣工。务要让他们把自己的小钱积蓄在天国的银库里。不可拒绝穷人的绵薄奉献。如果他们所奉献的是出于一颗充满爱上帝的心，那么，这区区之数就必成为神圣的奉献和无价的供物，是上帝所喜悦所赐福的。{3SP 73.1}"},{"t":7,"p":39,"c":"耶稣说这穷寡妇“投入库里的，比众人所投的更多”。财主是拿自己多余的钱财捐上，其中有许多是要人看见，受人尊敬。他们的大宗捐款并没有使他们失去一点的享乐，他们的奢侈生活也没有受一点影响，根本谈不到牺牲，所以他们捐款的价值决不能与寡妇的小钱同日而语。{3SP 73.2}"}]},{"n":"第５章 在圣殿的外院中","ps":[{"t":2,"p":0,"c":"第五章  在圣殿的外院中"},{"t":7,"p":1,"c":"“那时，上来过节礼拜的人中，有几个希腊人。他们来见加利利伯赛大的腓力，求他说：先生！我们愿意见耶稣。腓力去告诉安得烈，安得烈同腓力去告诉耶稣。” {3SP 74.1}"},{"t":7,"p":2,"c":"这些外邦人不得进入耶稣正对着银库坐着的圣殿院内。他们已听过许多支持耶稣和反对耶稣的事，很想亲自见祂和听祂说话。他们不得来见祂，只得在外邦人的院中等候。当门徒带信给耶稣说希腊人想见祂并等祂回复时，祂似乎陷入了深思中，并回答说：“人子得荣耀的时候到了。我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒，若是死了，就结出许多子粒来”（约12:23,24）。希腊人要求见耶稣，这使祂展望到将来。犹太人拒绝了惟一能拯救他们的主。他们的手不久就会沾满祂的鲜血，将祂置身于盗贼中间。以色列家虽然拒绝了救主，外邦人却要接受祂。祂喜乐地展望到犹太人和外邦人之间的隔墙要被拆毁的时期，世界将成为广大的收割园地。{3SP 74.2}"},{"t":7,"p":3,"c":"耶稣视这些希腊人为外邦大众的代表。祂在他们身上看到了大丰收的初熟的果子，那时地上各国、各方、各民都要听到藉着基督得救的好消息。祂看到祂必须先接受那即将临到的死亡，然后才能聚集外邦人归顺上帝。所以祂就向门徒和注意听祂讲道的群众讲了麦子的比喻，说明祂的死如何会产生大丰收。祂若不牺牲自己的生命，就会独自活着，象一粒麦子没有死一样；但祂若舍了自己的生命，就会象一粒麦子落在地里，作为大丰收的初熟的果子又活过来。祂是赐生命的主，要叫凭信与祂联合的死人从坟墓里出来，光荣地将成熟的麦子收进天国的仓里。在基督的死与复活和死人复活的福音中，显明了生命和不朽的永生，将天国展现在众信徒面前。{3SP 74.3}"},{"t":7,"p":4,"c":"耶稣说到祂自己的受难和受死之后，便说：“爱惜自己生命的，就失丧生命，在这世上恨恶自己生命的，就要保守生命到永生。若有人服侍我，就当跟从我；我在那里，服侍我的人，也要在那里；若有人服侍我，我父必尊重他”（约12:25,26）。救主并不要求跟从祂的人走祂没有走过的道路。从马槽到髑髅地，耶稣经受了羞耻、凌辱和困苦。祂看到自己将在客西马尼园中剧烈挣扎，被出卖，受殴打遭鞭打，耻辱地列在罪犯之中，痛苦地死在十字架上，直看到祂使命的光荣目标，以及祂要被接到祂的父右边的尊荣，真正跟从祂的人最终都将被高举到那里，与祂在一起。凡珍爱基督的十字架，并且与祂的苦难有份，舍己并顺从上帝的人，都将与祂的荣耀有份。凡为基督的缘故在今世丧掉生命的人，必保守生命到永生。基督在屈辱和痛苦中的喜乐就是祂的真门徒都要在天上与祂同得荣耀。{3SP 75.1}"},{"t":7,"p":5,"c":"官长中有许多人深信基督确实是弥赛亚；但面对愤怒的祭司和法利赛人，他们不敢承认自己的信仰，免得被赶出会堂。他们喜爱人的称赞过于上帝的嘉许，为使自己免受责备和羞辱，便否认了基督，丧失了惟一得永生的机会。基督的话特别适用于这等人：“爱惜自己生命的，就失丧生命。”{3SP 76.1}"},{"t":7,"p":6,"c":"希腊人来见祂的消息，既预示犹太人和外邦人之间的隔墙要拆毁，便使耶稣想起祂的整个使命，从在天上决定祂要来到世上作人类的救赎主时起，直到现在即将临到祂的死为止，都展开在祂面前。这时似乎有一层神秘的浓云笼罩着上帝的儿子。挨近祂的人也感觉到那朦胧的黑影。祂坐在那里，聚精会神地沉思默想，最后祂悲哀的声音打破了当时的沉寂：“我现在心里忧愁，我说什么才好呢？父啊！救我脱离这时候”（约12:27）一种与黑暗势力斗争的预感，加上由于祂志愿采取的立场，因背负堕落人类的罪恶而承担天父因罪所发的愤怒，使耶稣的精力难以支持，脸上忽然显出灰白的死色。{3SP 76.2}"},{"t":7,"p":7,"c":"祂想起撒但的执意妄为和蓄意犯罪。撒但曾在天上大胆地与众天使争论，声称对他的判决是不公正的，说上帝一点也没有舍己，还说自己在奋力实现自己的意图并随心所欲时，不过是在效法上帝的榜样。既然上帝不断地完全随意而行，按照祂的形像受造的第一批儿子们为何不应该也这样行呢？撒但用这种论据欺骗了许多圣洁的天使。他不断抱怨说上帝太严厉了，就象儿女有时竟抱怨父母阻止他们去实现破坏家政的计划一样。他不但不顺服上帝的旨意，反而转离理智之光，定意反对上帝的计划。{3SP 77.1}"},{"t":7,"p":8,"c":"在接下来发生的战争中，撒但一时似乎取得了优势。他能说谎；上帝不能说谎。他能以千般欺诈和误导的方法达到想要的目的；上帝则必须采取真理和公义的正直路线。撒但一时显然夸胜了。但上帝却要撕下仇敌的假面具，揭露他的真面目。基督既取了人的本性，就用人性披覆了神性。祂来作世界的光，照耀并驱散撒但种种欺骗的浓重黑暗，向人揭露他的作为。基督在抵挡仇敌的各样试探时实行了最严格的舍己。祂在旷野长期禁食时战胜了撒但，那时撒但曾扮成光明的天使来到祂面前，提出要用世界的主权换取祂的敬拜；祂做出了从未要求人做出的牺牲，因为人绝不能达到祂那么高尚的品格。祂在地上的一生是完全服从祂父旨意的一生。基督的作为与撒但的作为呈现出孝子与逆子生活的完全对照。{3SP 77.2}"},{"t":7,"p":9,"c":"基督完全得胜撒但只能藉着基督的死来完成。祂就这样白白地将救恩赐给人，亲身承受了咒诅的耻辱烙印，将祂宝贵的生命倾倒，从撒但手中夺取了他能用来得到世上王国的最后武器。人因而能藉着自己的救主耶稣基督脱离邪恶的权势。{3SP 78.1}"},{"t":7,"p":10,"c":"上帝的儿子默想这些事的时候，祂使命的全部主旨都在祂脑海中经过，祂便抬起头来，说：“父啊！愿祢荣耀祢的名。”祂不以自己与上帝同等为强夺的，而是呼求祂在祂儿子身上荣耀祂自己。有声音从停在耶稣头上的云彩中回答说：“我已经荣耀了我的名，还要再荣耀”（约12:28）。{3SP 78.2}"},{"t":7,"p":11,"c":"这声音发出时，从云彩中射出一道光来环绕着基督，宛如全能者的膀臂怀抱着祂，其赫赫的威荣像一道火墙一样。众人看见这景象无不惊讶恐惧。没有一个人胆敢讲话。大家都哑口屏息地站在那里定睛望着耶稣。全能的天父已经作了祂的见证，于是云彩上升，散于天空。天父与爱子之间有形的交通暂时终止了。{3SP 78.3}"},{"t":7,"p":12,"c":"观众们这时才敢自由地呼吸，并就所见所闻交换意见。有些人严肃地宣布自己信耶稣是上帝的儿子，有些人则设法把刚才目睹的非凡景象解释过去。“站在旁边的众人听见，就说：打雷了。还有人说：有天使对他说话”（约12:29）。但是这些来见耶稣的希腊人看见云彩，听见声音，就明白了其中的意义，并认出了基督。他们蒙启示：祂乃是弥赛亚。{3SP 79.1}"},{"t":7,"p":13,"c":"在耶稣受洗开始工作的时候，曾有人听见上帝的声音，以后在祂登山变像时又听过一次。如今，在祂工作将要结束之时，有更多的人在特殊的情形之下，听见上帝第三次发出的声音。关于犹太人的景况，耶稣刚才发表了最严肃的真理。祂已经给他们最后的劝告，并宣布了他们的厄运。犹太人和外邦人之间的隔墙摇摇欲坠，即将在耶稣死时倾倒了。{3SP 79.2}"},{"t":7,"p":14,"c":"救主的思想从默想过去和未来回到了目前。百姓正按照心中的印象和所拥有的亮光努力解释刚才所见所闻的，耶稣回答说：“这声音不是为我，是为你们来的”（约12:30）。这是最大的凭据，证明祂弥赛亚的身份，是从天父来的印证，证明耶稣所讲的是真理；祂乃是上帝的儿子。犹太人会拒绝来自高天的这个见证吗？他们曾问过救主：“祢行什么神迹，叫我们看见就信祢”（约6:30）？基督服务期间已赐下无数的证据；但是他们闭眼不看，硬心不理，惟恐自己会信服。拉撒路复活的最高神迹也没有消除他们的不信，却使他们更加满心怨恨；而今天父发言了，他们不能要求更多的证据了，他们的心没有软下来，仍旧不肯相信。{3SP 79.3}"},{"t":7,"p":15,"c":"基督接着说：“现在这世界受审判，这世界的王要被赶出去。我若从地上被举起来，就要吸引万人来归我”（约12:31,32）。耶稣这话原是指着自己将要怎样死说的。基督为拯救人类而死的举动，不仅使人得以接近天国，而且在全天庭面前证明上帝和祂儿子处理撒但的叛乱并将他驱逐的事是正确的。撒但给天庭留下的污点就此清除了；罪恶永不再能进入天庭了。{3SP 80.1}"},{"t":7,"p":16,"c":"圣天使和罪恶未曾进入的诸世界一切受造的生灵，都用哈利路亚声来回应对撒但所宣布的判决，赞扬基督消除撒但对人心控制的行动。圣天使和基督的宝血所洗净的人都被祂为世人的罪舍命的最高尚的举动吸引到祂身边。基督既在十字架上被举起来以至于死，就向犹太人和外邦人及各国、各方、各民开通了生命之路。{3SP 80.2}"},{"t":7,"p":17,"c":"哀哉！那些不知道眷顾他们的时候的骄傲的犹太人！基督和门徒惋惜地缓步离开了圣殿的境界，再也不回来了。{3SP 81.1}"}]},{"n":"第６章 逾越节的晚餐","ps":[{"t":2,"p":0,"c":"第六章  逾越节的晚餐"},{"t":7,"p":1,"c":"文士和祭司们聚集商议怎样才能拿住耶稣而不引起民间的骚乱；因为许多目睹祂大能作为的人都相信祂是至高者的先知，若是企图对祂冒昧行事就会大大激起众怒。所以权贵们认定，公开施暴并非上策，最好有人叛变。{3SP 81.2}"},{"t":7,"p":2,"c":"那十二个人中的犹大私下提议要把耶稣卖到他们手里，领他们到救主常去祷告和退休的地方。在这个安静的场所，他们一定可以捉到祂，因为那里不会有群众反对他们。始终贪财的犹大与祭司和官长们约定，为三十块钱把他的夫子卖在他们手里。生命和荣耀的主竟被祂的一个门徒为区区三十块钱出卖，遭受耻辱和死亡。{3SP 81.3}"},{"t":7,"p":3,"c":"犹大的心并不是突然变得如此卑鄙败坏的。他贪爱财利，这种恶习象其它任何一种未受抑制的恶习一样，日益增长，越来越强，直到胜过了爱救主的心，他就成了一个拜偶像的人了。他的心志因贪婪而变得恶劣了；而一个受贪财之心奴役的人有犯任何罪行的危险。{3SP 82.1}"},{"t":7,"p":4,"c":"犹大与那十二个人中其余的人一样，一直有特权听耶稣的教训，目睹祂为施惠众人而牺牲的行为。他曾注意到祂的自制和忍耐；当祂疲倦、饥饿且被贫苦大众催迫时，祂怜悯他们的呼求，没有拒绝一个人，使其不得解救。犹大曾见祂行奇迹使垂死的人得到健康，使绝望的人得到喜乐。犹大自己曾亲身感受到祂神能的证据。然而当人们拒绝亮光，并且盲目随从本性的倾向时，就被带进黑暗里，不顾最清楚明白的事实了。犹大生性贪财，他又助长了这种罪恶的习性，直到贪婪成了他人生的主导动机。{3SP 82.2}"},{"t":7,"p":5,"c":"我们对犹大的背叛感到惊骇；但他的情况却代表一大批人的状况，他们虽然归在基督的旗下，实际上却是祂最恶劣的敌人。他们只崇拜自我和金钱，把基督徒的名号当作外衣，用来掩饰他们邪恶的行为。他们为金钱出卖自己的正直，为一点属世的利益出卖他们的救主。{3SP 82.3}"},{"t":7,"p":6,"c":"犹大和那些想要救主性命的人约定把夫子卖到他们手中之后，便与其他门徒混在一起，好像没有做什么错事，很关心为逾越节做准备似的。这个叛徒以为夫子看不透他卑鄙的企图，尽管每一天都有新的证据表明众人心中的思念和主意在祂面前都是赤露敞开的。{3SP 83.1}"},{"t":7,"p":7,"c":"耶稣与门徒在楼房相会，不久他们就看出有一件什么事重重地压在祂心上。终于，祂用令人伤感的声调说：“我很愿意在受害以先和你们吃这逾越节的筵席”（路22:15）。祂清楚地预见到即将发生的大事。祂预期到祂来要拯救之人的忘恩和残忍，看到他们因而注定的可怕命运，就极其忧伤，心如刀绞。{3SP 83.2}"},{"t":7,"p":8,"c":"耶稣与祂门徒在一起的交谈，经常是安静喜乐的时节，是他们大家所非常珍视的。过去几次逾越节的筵席，是特别有兴味；可是这一次耶稣却感到愁苦，祂的门徒虽然不知道其原因何在，但对于祂的忧愁却深表同情。这实际上是祂最后一次过逾越节；因为在上帝的羔羊为世人的罪孽被杀时候，预表要与原型相遇。基督不久就要充分接受苦难的洗礼；但祂去客西马尼之前的这几个安静的小时要用来使门徒受益。{3SP 83.3}"},{"t":7,"p":9,"c":"“耶稣对他们说：我很愿意在受害以先和你们吃这逾越节的筵席。我告诉你们，我不再吃这筵席，直到成就在上帝的国里。耶稣接过杯来，祝谢了说：你们拿这个，大家分着喝。我告诉你们，从今以后，我不再喝这葡萄汁，直等上帝的国来到。又拿起饼来，祝谢了，就擘开，递给他们，说：这是我的身体，为你们舍的，你们也应当如此行，为的是记念我。饭后也照样拿起杯来，说：这杯是用我血所立的新约，是为你们流出来的”（路22:15-20）。主在这最后的一次逾越节设立了圣餐礼。{3SP 84.1}"},{"t":7,"p":10,"c":"那时耶稣用自己的榜样给门徒上了谦卑的一课。祂象仆人一样束上腰，洗了门徒的脚，同时严肃温柔地与他们交谈。祂是上帝无瑕无疵的圣子，却屈身洗跟从祂之人的脚，作为祂爱他们的一个最后的记号。{3SP 84.2}"},{"t":7,"p":11,"c":"祂完成这个任务之后，就对他们说：“我向你们所做的，你们明白吗？你们称呼我夫子，称呼我主，你们说的不错，我本来是。我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所做的去做”（约13:12-15）。{3SP 84.3}"},{"t":7,"p":12,"c":"门徒中间起了争论：谁应该在祂的国里最受尊荣；因为他们尽管常常受到相反的明确指示，还是坚持认为耶稣会在耶路撒冷建立一个现世的国度；而最近祂的荣进圣城，以及祂接受那些荣耀的方式，振奋了他们心中的这种信仰。耶稣曾抑制过他们追求尊荣的渴望，而今又用一个谦卑仁爱的举动加强了祂的教训，为要使他们深感对于彼此的责任，他们非但不应为地位而争吵，反而应该看别人比自己强。{3SP 84.4}"},{"t":7,"p":13,"c":"门徒在逾越节与所爱的夫子一同就餐时，发现祂依然显得极其忧伤痛苦。一片乌云笼罩了他们，预示着某种可怕的灾难，其性质是他们所不明白的。他们默默进餐的时候，耶稣说：“我实实在在的告诉你们，你们中间有一个人要卖我了”（约13:21）。这句话令他们惊讶莫名，惊惶失措。他们不明白，他们中间怎么会有人背叛他们神圣的教师。他们为什么要出卖祂，卖给谁呢？谁的心能生出这种恶计呢！他们这十二个蒙恩的人既然一直比别人更有特权听祂的教训，体验祂奇妙非凡的爱，又蒙祂特别器重，竟然使他们与祂自己有亲密的交谊，他们中间肯定谁也不会出卖祂的！{3SP 85.1}"},{"t":7,"p":14,"c":"他们既充分了解祂这话的意思，也记得凡祂所说的话都是何等真实，他们心中就不禁惧怕并对自己怀疑起来了。他们开始省察自己，看看心里有没有藏着一点反对他们夫子的意念。他们以极痛苦的心情，一个一个地问耶稣说：“主，是我吗”（太26:22）？惟有犹大坐在那里默不作声。约翰大为困惑，最后问耶稣说：“主啊，是谁呢”（约13:25）？耶稣回答说：“同我蘸手在盘子里的，就是他要卖我。人子必要去世，正如经上指着祂所写的，但卖人子的人有祸了，那人不生在世上倒好”（太26:23,24）。当门徒问“主，是我吗”的时候，他们曾严密地彼此注视着每一个人的脸色。所以犹大的静默，使大家的视线都集中在他身上。在大家发问和表示惊异的混乱情形之中，犹大没有听见耶稣回答约翰的话。现在他为要避免众门徒的注意起见，就像他们一样问耶稣说，“拉比！是我吗？”耶稣严肃地回答说：“你说的是”（太26:25）。犹大因自己的罪行被揭露，不禁惊异狼狈，就赶紧起来离开楼房；但在他离开的时候，耶稣说：“你所做的，快做吧”（约13:27）！{3SP 85.2}"},{"t":7,"p":15,"c":"耶稣对待犹大所表示的忍耐，实在令人感动。主藉着向犹大显明上帝的儿子完全明了他一切的思想和意图，表达了无限的怜悯，再一次给了他悔改的机会。在犹大完成背叛之前，主屈尊给了犹大最后一个有关祂神性的令人信服的证据，以便他在为时太晚之前转意悔改。犹大虽然既惊讶又惊慌，却没有受感动而悔改。当他的罪行被揭露时，他反倒更加坚决要实现自己的计划。他出去要贯彻他卖主的阴谋。{3SP 86.1}"},{"t":7,"p":16,"c":"救主宣布犹大有祸时，有两重用意：第一是给这个虚伪的门徒最后一个机会，救他自己脱离叛徒的厄运；其次，要给其他门徒那证明祂为弥赛亚的最大凭据，揭露犹大隐密的意图。耶稣说：“我这话不是指着你们众人说的，我知道我所拣选的是谁。现在要应验经上的话，说：‘同我吃饭的人用脚踢我。’如今事情还没有成就，我要先告诉你们，叫你们到事情成就的时候，可以信我是基督”（约13:18,19）。{3SP 87.1}"},{"t":7,"p":17,"c":"如果耶稣一直保持缄默，好像不知道那将要临到自己身上的事，门徒或许要认为他们的夫子没有神圣的先见，并且受了欺骗，出乎意外地被卖到杀人的暴徒手中。一年之前，耶稣早已告诉门徒，祂拣选了十二个人，但其中有一个是魔鬼。如今基督在逾越节的时候对犹大所说的话，显明祂完全知道他的奸计，这就可以在祂受辱的时候坚固祂真实门徒的信心。而且当犹大遭遇他那可怕的结局时，他们就会想起耶稣在叛徒身上所宣布的灾祸了。{3SP 87.2}"},{"t":7,"p":18,"c":"犹大的退去使在场的人都感到轻松。救主立刻容光焕发，门徒们心头的压抑感也消除了，因为他们看到天国的亮光重新回到了主苍白疲倦的面容上。耶稣有许多话要对祂所爱的门徒讲，是祂不愿当着众人讲的，因为群众理解不了祂即将阐明的神圣真理。在主复活之前，就连门徒都不能充分理解这些真理。{3SP 87.3}"},{"t":7,"p":19,"c":"耶稣看着祂忠心的门徒说：“如今人子得了荣耀，上帝在人子身上也得了荣耀。上帝要因自己荣耀人子，并且要快快的荣耀祂”（约13:31,32）。然后祂就告诉他们祂不久就要与他们离别。可是在祂这样作之前，祂先指明了祂使命的伟大目的。祂把这目的永远摆在他们面前。祂的卑辱和受苦将要荣耀天父的名，这就是祂的喜乐。所以祂要先将祂门徒的思想引到这一个题目上去。热心的彼得不确定这事就不能罢休。他问道：“主往哪里去？”耶稣回答说：“我所去的地方，你现在不能跟我去，后来却要跟我去。”但这使彼得的兴趣更强烈了，他就催促耶稣充分解释祂话语的意思，说：“主啊，我为什么现在不能跟祢去？我愿意为祢舍命。”耶稣忧伤地回答说：“你愿意为我舍命吗？我实实在在的告诉你，鸡叫以先，你要三次不认我”（约13:36-38）。然后，祂怜爱地望着祂这小群人，不久他们就要被撇下，没有牧人了，祂便设法使他们的心思摆脱祂的话语给他们造成的困惑，温柔地说：“你们心里不要忧愁；你们信上帝，也当信我。在我父的家里有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在那里。我往哪里去，你们知道；那条路，你们也知道”（约14:1-4）。{3SP 88.1}"},{"t":7,"p":20,"c":"耶稣以最深切的关怀倾心说出了安慰、劝勉和祷告的话，这些话会永远铭刻在祂门徒的心思意念中。救主口中所出的这些话，由受默示的约翰记载在《约翰福音》第十五、十六和十七章中，门徒们在大失望和大考验中一再重述这些话，好使自己的心不至消沉下去。然而直到主复活之后，他们才充分明白和赏识祂在这个难忘的场合所说的话。但救赎主在那个楼房所发出的真理已由门徒的见证传到全地，并且历久犹新，安慰灰心的人，给千万相信的人带来平安和盼望。{3SP 88.2}"},{"t":7,"p":21,"c":"耶稣和门徒离开了那间楼房，穿过汲沦溪。忧伤和痛苦再一次重重地压在祂心上。祂就以极悲痛的声调对门徒说：“今夜你们为我的缘故，都要跌倒，因为经上记着说，‘我要击打牧人，羊就分散了。’但我复活以后，要在你们以先往加利利去”（太26:31,32）。彼得再次急切地向主保证自己的忠诚，说：“众人虽然跌倒，我总不能”（可14:29）。耶稣却象从前一样责备他的自信说：“我实在告诉你，就在今天夜里，鸡叫两遍以先，你要三次不认我。”但彼得只是“极力地说，我就是必须和祢同死，也总不能不认祢，众门徒都是这样说”（可14:30,31）。{3SP 89.1}"},{"t":7,"p":22,"c":"耶稣和门徒一路往橄榄山脚的客西马尼园去，这是祂时常去与祂的父交通的幽静的地点。{3SP 89.2}"},{"t":7,"p":23,"c":"虽是夜间，但明月当空，在祂眼前照出一棵茂盛的葡萄树。祂叫门徒注意这棵树，说：“我是真葡萄树，我父是栽培的人。凡属我不结果子的枝子，祂就剪去；凡结果子的，祂就修理干净，使枝子结果子更多”（约15:1,2）。{3SP 89.3}"},{"t":7,"p":24,"c":"犹太民族是不结果子的枝子，所以要与活葡萄树基督耶稣分离。外邦人要被嫁接到树干上，成为活枝子，享有那滋养了真葡萄树的生命。这枝子要被修剪，以便多结果子。耶稣考虑到要和门徒分离，便劝诫他们要凭着信心坚定地与祂联络，好使他们成为活葡萄树的一部分，并且结出累累硕果。“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能做什么”（约15:4,5）。{3SP 90.1}"},{"t":7,"p":25,"c":"当罪人悔改自己的罪，并且与基督联合，象枝子被嫁接在葡萄树上时，这人的性情就被改变，得以与上帝的性情有分。他就爱基督所爱，恨基督所恨。他的愿望就与上帝的旨意和谐一致了。他珍藏储存基督的话，祂的话也常在他里面。救主赐生命的原则就被传达给基督徒。就如没有叶子而且显然没有生命的幼枝被嫁接到活葡萄树上，纤维连纤维，脉络连脉络，从活葡萄树汲取生命和力量，直到长成母干上茂盛的枝子。 {3SP 90.2}"},{"t":7,"p":26,"c":"祂还使他们铭记推进祂所开展之工作，并且结出果子来荣耀上帝的重要性：“不是你们拣选了我，是我拣选了你们，并且分派你们去结果子，叫你们的果子常存，使你们奉我的名，无论向父求什么，祂就赐给你们”（约15:16）。门徒们是蒙拣选保管上帝真理的人。他们是证人，见证天父承认耶稣是上帝的儿子。他们已见过祂的奇事，听过祂的教训，他们的本分是要把救恩的信息传给世人，以便藉着他们的证据，人们可以用活泼的信心持住基督。门徒就要这样结出果子来荣耀上帝。{3SP 91.1}"},{"t":7,"p":27,"c":"耶稣叫门徒放心，祂决不会撇弃他们，而要披上能力，并要成为他们的中保，在天父右边，好呈上他们奉祂儿子的名所做的祈求。门徒当时没有充分理解夫子这话的意思，但后来在他们的宗教经验中，他们珍爱这宝贵的应许，并奉耶稣的名向天父呈上他们的祈求。{3SP 91.2}"},{"t":7,"p":28,"c":"耶稣警告门徒不要期待世人的称赞。祂说：“世人若恨你们，你们知道，恨你们以先已经恨我了。你们若属世界，世界必爱属自己的；只因你们不属世界，乃是我从世界中拣选了你们，所以世界就恨你们”（约15:18,19）。那些与世界有一样精神的人会得到世人的笑容和嘉许；但耶稣的谦卑门徒却要遭受嘲笑和逼迫。耶稣说他们会为祂名的缘故被带到君王和官长面前，而且凡想要杀他们的，都会大受撒但欺骗，还以为自己是在侍奉上帝。人的智巧所能发明出来的各种侮辱和残忍行为都会加在跟从基督之人身上。但他们在这一切的磨难中要记得，他们的主也经受过同样的羞辱和苦难。他们要记住祂的话：“仆人不能大于主人。他们若逼迫了我，也要逼迫你们；若遵守了我的话，也要遵守你们的话。但他们因我的名要向你们行这一切的事，因为他们不认识那差我来的”（约15:20,21）。{3SP 91.3}"},{"t":7,"p":29,"c":"门徒要跟从救主的脚踪，勇往直前，始终着眼于永生的奖赏，得人归于基督。就连他们要遭遇的反对也能使他们品格坚定，德行优良。在逆境的阴影中，信心、忍耐和信靠上帝才能最佳美地开花、成熟，结出完美的果子。{3SP 92.1}"},{"t":7,"p":30,"c":"耶稣谨慎地将祂死后的大事展开在门徒面前，以便当逼迫临身时，他们可以预备好忍受，而不要受试探背离真道以避免苦难和羞辱。祂逐渐地引导他们明白他们要传给世人的大主题，使他们铭记他们所处地位的重要性，他们曾目睹上帝对祂儿子的奇妙显现，曾见过基督行奇事，领受祂智慧的言语。祂说：“你们也要作见证，因为你们从起头就与我同在”（约15:27）。那些门徒的历史，以及他们要记录的证据，要成为历代有思想之人研究的对象。{3SP 92.2}"},{"t":7,"p":31,"c":"耶稣对门徒明说祂曾离开祂的父面前，到世上来，而今祂要离开世界，回到祂的父那里去。但祂没有给他们脑中塞进太多的东西使他们搞不懂。祂说：“我还有好些事要告诉你们，但你们现在担当不了”（约16:12）。耶稣知道他们没有坚强到足以能听有关祂受辱受死的全部奇妙真理。在祂复活之后，他们才能更好地明白和赏识这些真理。{3SP 93.1}"},{"t":7,"p":32,"c":"耶稣只有一点时间安慰和指示祂那一小群信徒了。祂告别的劝勉充满了同情和真理。与所爱的夫子共度的最后那些时刻对门徒来说是极其宝贵的。祂当时象一位分别为圣的大祭司向天父倾诉心中的重担，为祂的教会献上了众天使从未听过的祈求。这个祷告深刻而丰满，广如大地，高及上天。祂用人性的膀臂坚定地抱住亚当的子孙，用祂强壮的神性膀臂握住无穷之主的宝座，就这样将地与天、将有限的人和无限的上帝连接起来。{3SP 93.2}"}]},{"n":"第７章 客西马尼园","ps":[{"t":2,"p":0,"c":"第七章  客西马尼园"},{"t":7,"p":1,"c":"救赎主和祂的门徒慢慢地走向客西马尼园。逾越节之夜的满月从无云的天空照耀着大地。从各地来过节的人所搭的帐篷皆已沉寂无声。{3SP 94.1}"},{"t":7,"p":2,"c":"耶稣一路和祂的门徒亲切地交谈，并教导他们。及至走近客西马尼园，祂就变得异常沉默。门徒们不知所措，忧虑不安地注意祂的面部表情，希望能看出夫子发生这种改变的原因。他们虽常见祂情绪低落，但从来没有见过祂这样极度忧伤和沉默。祂越往前走，这种令人惊异的忧伤就越为沉重。然而他们不敢问祂究竟是为什么缘故。祂的身体摇摆不定，好像即将仆倒。门徒便急切地寻找祂经常退修的地方，以便他们的夫子可以休息。 {3SP 94.2}"},{"t":7,"p":3,"c":"进园的时候，祂对同伴们说：“你们坐在这里，等我到那边去祷告”（太26:36）。祂选择彼得、雅各和约翰陪祂走到园内僻静的地方。祂习惯到这个退隐之地来，用热切的祷告振奋自己的精神，好应付考验和责任，祂常常整夜都是这样度过的。在这种情形之下，祂的门徒经常儆醒祷告片时，然后便安睡在离他们夫子不远的地方，直到清早祂唤醒他们重新出去作工。所以，耶稣的这个举动并没有引起门徒注意。{3SP 94.3}"},{"t":7,"p":4,"c":"现在救主每走一步都感到非常费力。祂大声呻吟着，似乎被压在可怕的重担之下；可是祂为了使所拣选的那三个门徒不受到惊吓，就充分解释了祂要遭受的痛苦。倘若没有门徒扶着祂，有两次祂就要跌在地上了。耶稣觉得必须更孤独些，便对那三个蒙恩的门徒说：“我心里甚是忧伤，几乎要死；你们在这里等候，和我一同警醒”（太26:38）。门徒以前从未听过祂说这么悲伤的话。祂的身体因极度的痛苦而抽搐，祂苍白的面容显出一种无法形容的忧伤。{3SP 95.1}"},{"t":7,"p":5,"c":"祂走到离门徒稍远一点的地方——不是很远，只是到他们能看见祂听到祂的地方——便俯伏在寒冷的地面上。祂被一种可怕的恐惧压倒了，惟恐上帝正在离开祂。祂感到自己因罪的鸿沟而与祂的父隔开了。这相隔的鸿沟是那么宽，那么黑，又是那么深，甚至祂的心灵为之战栗不已。祂抽搐着紧紧地伏在冰冷的地上，似乎是要避免自己被迫离开上帝更远。深夜的寒露落在祂俯伏着的身上，但救赎主毫不介意。从祂灰白抽搐的嘴唇中发出悲痛的呼求，说：“我父啊！倘若可行，求祢叫这杯离开我。然而不要照我的意思，只要照祢的意思”（太26:39）。{3SP 95.2}"},{"t":7,"p":6,"c":"那使上帝的儿子遭受这种极端痛苦的，并不是因为害怕祂不久就要遭受的身体上的痛苦；而是因为祂正在承受人类犯罪的刑罚，在天父的不悦之下战栗不已。祂不可以让自己的神性来帮助祂。祂作为一个人，必须承受人类犯罪的结果和创造主对其悖逆百姓的不悦。祂既感到自己与天父的联合中断了，就害怕自己的人性经受不住与黑暗权势之君迫近的斗争；那样人类就会无可挽救地沦丧，撒但就会得胜，地球就会成为他的王国。世人的罪重重地压在救主身上，使他俯伏在地；因世人的罪而招致的天父的愤怒似乎在摧毁祂的生命。{3SP 95.3}"},{"t":7,"p":7,"c":"基督在旷野的试探中与撒但斗争时，人类的命运曾危在旦夕。但基督得胜了。试探者暂时离开了祂。如今他又回来作最后一次可怕的斗争。在基督服务的三年期间，撒但一直为这最后的尝试作准备。这最后一搏对他来说至关重要。他这次若失败了，就没有掌权的希望了。地上的国最终就会成为的基督的国，祂会“捆住那壮士”（太12:29），并把他驱逐出去。{3SP 96.1}"},{"t":7,"p":8,"c":"在救主这次遭受极度痛苦的时候，门徒起先很不安，因为看到他们素常那么镇静庄严的夫子在与言语无法形容的忧伤搏斗；但他们很疲倦，终于睡着了，撇下祂独自受痛苦。约过了一小时，耶稣感到需要人的同情，便痛苦地挣扎着起来，踉踉跄跄地来到同伴们那里。可是却没有同情的面容在祂长久的挣扎之后问候祂；门徒们都沉睡了。唉！要是他们认识到这是他们与所爱的夫子在地上为人时一起度过的最后一夜，要是他们知道明天祂会遭遇什么事，他们就不会屈服于睡眠的机能了。{3SP 96.2}"},{"t":7,"p":9,"c":"耶稣的声音惊醒了他们。他们看到祂向他们俯身，祂的表情和态度显出祂已极度筋疲力尽。祂素常平静的面貌因剧烈的痛苦而改变了，以致他们几乎认不出祂来。祂选出西门彼得来，对他说：“西门！你睡觉吗？不能儆醒片时吗”（可14:37）？西门啊，如今你自夸的忠诚在哪里呢？你最近还宣称能与主同死同坐监，却在祂遭受痛苦和试探的时辰撇下祂，享受熟睡安歇！{3SP 97.1}"},{"t":7,"p":10,"c":"那曾靠着耶稣胸膛的蒙爱的门徒约翰，现在也睡着了。约翰对他夫子所有的爱，总应该使他儆醒吧？在他所爱的救主最忧伤的时候，他总应该与祂一同恳切祈祷吧？自我牺牲的救赎主过去常在寒冷的山间或林间用整夜的工夫为祂的门徒祈祷，使他们不至于在受试探的时候失了信心。倘若现在耶稣问雅各、约翰从前所问过的一个问题：“我所喝的杯，你们能喝吗？我所受的洗，你们能受吗？”他们就不敢像过去那样回答说：“我们能”（太20:22）了。{3SP 97.2}"},{"t":7,"p":11,"c":"门徒的软弱引起了上帝儿子的怜悯和同情。祂惟恐他们在祂被卖及钉死的时候，经不起那必然临到他们身上的考验。祂没有因他们的软弱而严厉地责备他们，只说：“总要儆醒祷告，免得入了迷惑。”祂的心灵既体恤他们的软弱，就为他们没能对祂尽责说出一个理由：“你们心灵固然愿意，肉体却软弱了”（可14:38）。{3SP 98.1}"},{"t":7,"p":12,"c":"这时，上帝的儿子又被非人类所能忍受的痛苦所袭，于是祂筋疲力尽，步履蹒跚地回到先前挣扎的地方去。祂再次俯伏在地上。祂的痛苦较前更甚。园中的柏树和棕榈树，似乎在沉默地望着祂受苦。从它们茂密的枝条上，落下大滴的露水在祂憔悴的身上，好像自然界也在为那单独与黑暗势力斗争的创造主流泪呢！{3SP 98.2}"},{"t":7,"p":13,"c":"不久之前，耶稣曾像一棵高大的香柏树巍然屹立，与那向祂侵袭的暴风雨相抗衡。顽固的意志和充满恶毒和诡诈的人心，曾妄想扰乱和制胜祂。但祂以上帝儿子的神圣威严屹然而立。现在祂却像一根被狂怒的风暴所袭击而弯折的芦苇。不久以前，祂曾以高贵的言辞向门徒倾吐心声，自称与天父为一，且用具有神圣权威之人才能说的话将祂所拣选的教会揽在怀中。现在祂发出的则是强忍着的痛苦哀号声，祂紧紧地伏在冰冷的地上，似乎为得解脱。{3SP 98.3}"},{"t":7,"p":14,"c":"救主的话传到昏睡的门徒耳中，说：“我父啊！这杯若不能离开我，必要我喝，就愿祢的旨意成全”（太26:42）。上帝爱子的痛苦迫使祂的毛孔中滴出了血汗。祂再次摇摇晃晃地站起来，祂人性的心怀渴望祂同伴们的同情，祂便到门徒正睡觉的地方去。耶稣既来到他们身边，他们就醒过来了。他们看见祂脸上痛苦的血汗，心中便充满了恐惧。他们不明白祂心灵上的剧痛。{3SP 99.1}"},{"t":7,"p":15,"c":"祂没有再跟他们讲话，而是又离开他们，回到原来祷告的地方，祂既为大黑暗的恐怖所压倒，便俯伏在地。上帝儿子所具有的人性，在这考验的时辰中战栗不已。那可怕的时刻已经来到，——那时刻将要决定世界的终局。天军都以强烈的兴趣等候着结果。人类的命运正在天平上摇摆不定。就是现在，上帝的儿子还可以拒绝喝那犯罪人类当喝的杯。祂尽可以从祂的额上擦去血汗，而听凭人类在他们的罪孽中灭亡。无穷上帝的儿子愿意喝那屈辱剧痛的苦杯吗？那无罪的一位愿意承受上帝咒诅的结果，以拯救有罪的人吗？从耶稣灰白的嘴唇战战兢兢地说出以下的话：“我父啊！这杯若不能离开我，必要我喝，就愿祢的旨意成全”（太26:42）。{3SP 99.2}"},{"t":7,"p":16,"c":"祂三次发出这样的祈祷。三次，祂的人性因那最后的大牺牲而畏缩不前。但现在人类的历史呈现在世界的救赎主面前。祂看出如果不管那些违犯律法的人，他们就必在天父的不悦之下灭亡。祂看出罪恶的势力，也看到人类完全无力自救。随后，一个注定遭劫之世界的灾难和悲哀出现在祂面前。祂看到世界迫近的厄运，于是下了决心。祂愿意付任何代价来拯救人类。祂接受血的洗礼，使千百万将亡的人可以藉着祂而得永生。祂已经离开了完全圣洁、快乐、荣耀的天庭，来拯救一只迷失的羊，就是这个因犯罪而堕落的世界。现在祂决不偏离祂所拣选的使命。祂要到达痛苦不幸的深渊，好搭救沦丧堕落的人类。{3SP 99.3}"},{"t":7,"p":17,"c":"既作了这个决定，并且到了最后的紧要关头，祂便象死去一样仆倒在地。请问，这时祂的门徒在哪里呢？他们何不用手轻轻地扶起他们倒在地上的夫子，擦去那比世人更憔悴的额上的血迹呢？救主“独自踹酒榨，众民中无一人与祂同在”（赛63:3）。可是祂原不是独自一人。祂曾说过：“我与父原为一”（约10:30）。上帝是与祂儿子一同受苦的。人类无法理解无穷的上帝在舍了祂的儿子去受羞辱、痛苦和死亡时所做出的牺牲。这是天父对人类无边大爱的证据。{3SP 100.1}"},{"t":7,"p":18,"c":"在天上遵行基督旨意的众天使很渴望去安慰祂；但他们无力减轻祂的忧伤。他们从未感受到堕落世界的罪恶，所以惊讶地看着他们所崇拜爱慕的对象遭受着无法形容的忧伤。虽然门徒们没能在主作斗争的难堪时辰同情祂，全天庭却充满了同情，并且心痛地关注等候着结果。当主最后作出决定时，一位天使便奉差从上帝的宝座而来，照顾受打击的救赎主。{3SP 100.2}"},{"t":7,"p":19,"c":"门徒忽然被照耀并环绕着上帝儿子的荣光所惊醒。他们大吃一惊，跳了起来，看见天使披着亮光，跪在他们仆倒在地的夫子身边。他们看见天使用右手捧起救主的头到自己的胸前，并用左手指天。他们听见他的声音好像最甜美的音乐，说出安慰的话，提醒基督祂胜过强悍狡敌的重大结果。门徒想起登山变像的情景，记得在圣殿中环绕着耶稣的荣耀，以及从云彩中发出来的上帝的声音。现在有相同的荣耀再度显现，他们就不再为他们的主而担心了。祂是在上帝照顾之下；一位大能的天使已奉差遣来保护祂。随后门徒又被那压服他们的非常困倦所胜。耶稣又发现他们睡着了。基督是胜过撒但的，而祂得胜的结果，则是数百万的人要与祂在荣耀的国里一同得胜。{3SP 101.1}"},{"t":7,"p":20,"c":"对人来说幸运的是，天使没有奉差来告诉救主说祂三次的祷告“让这杯离开我”已经得蒙准许了 。否则门徒确实可能继续睡下去，困锁在绝望的睡眠里。然而天使却奉命从天而来，是要支持救赎主喝下那端到祂面前的苦杯。如今祂的祷告用语改变了，祂以顺服的精神祷告说：“这杯若不能离开我，必要我喝，就愿祢的旨意成全”（太26:42）。现在救主苍白而血迹斑斑的脸上有了属天的平静。{3SP 101.2}"},{"t":7,"p":21,"c":"天使的荣耀令门徒眼花缭乱。他们想起登山变像的情景，记得在圣殿中环绕着耶稣的荣耀，以及从云彩中发出来的上帝的声音。现在有相同的荣耀再度显现，他们就不再为他们的主而担心了。因为祂是在上帝照顾之下；一位大能的天使已奉差遣来保护祂脱离祂的敌人们。随后门徒又被那压服他们的非常困倦所胜，又睡着了。{3SP 101.3}"},{"t":7,"p":22,"c":"世界的救主起来，第三次到祂门徒那里去，发现他们又在沉睡。祂以忧伤的表情望着他们。祂的话惊醒了他们：“现在你们仍然睡觉安歇吧，时候到了，人子被卖在罪人手里了”（太26:45）。{3SP 102.1}"},{"t":7,"p":23,"c":"正当祂说话的时候，便听见那寻找祂的暴徒的脚步声，于是祂说：“起来！我们走吧，看哪！卖我的人近了。”犹大带头，大祭司紧跟着他。当敌人走近时，耶稣转身对门徒说：“起来！我们走吧，看哪！卖我的人近了”（太26:46）。救主的面容显出镇静庄严的表情，当祂迎着卖祂的人走去的时候，祂刚才痛苦的痕迹已完全不见了。{3SP 102.2}"},{"t":7,"p":24,"c":"祂站在门徒的前头说：“你们找谁？他们回答说：找拿撒勒人耶稣。”耶稣回答说，“我就是”（约18:4,5）。当祂说这一句话的时候，暴徒都踉跄后退，祭司、长老、兵丁、甚至犹大，都无力地仆倒在地。这使耶稣有充足的机会可以逃走，只要祂选择这么做。但祂仍站在那里，好像是已经得了荣耀，立在那些粗鄙刚硬的人之中。当耶稣回答说“我就是”的时候，那方才伺候耶稣的天使，便置身于耶稣和杀人的暴徒之间。他们看见一道神圣的光芒照在救主的脸上，并有一个像鸽子的形体遮蔽着祂。他们邪恶的心肠便充满了恐惧。在这种神圣荣光的显现之下，他们片刻难当，都像死人一样仆倒在地。{3SP 102.3}"},{"t":7,"p":25,"c":"天使退去，荣光消逝。耶稣仍泰然自若地站在那里，月光照在祂苍白的面容上，周围是仆倒在地毫无力气的人们，门徒则惊得哑口无言。天使离开后，罗马兵丁才开始站起来，祭司们和犹大也都来围着基督。他们似乎为自己的懦弱而羞愧，同时又怕祂还要逃脱他们的手。于是救赎主再问他们说：“你们找谁？”他们又回答说：“找拿撒勒人耶稣。”救主便说：“我已经告诉你们，我就是。”于是指着门徒说：“你们若找我，就让这些人去吧”（约18:7,8）。在这种屈辱的时辰，基督也没有为自己着想，而是为祂所爱的门徒着想。祂希望救他们免受进一步的力量考验。{3SP 103.1}"},{"t":7,"p":26,"c":"叛徒犹大没有忘记他所要作的事。他走到耶稣面前，好像知己的朋友一样，拉着祂的手，与祂亲嘴。耶稣对他说：“朋友！你来要作的事，就作吧。”祂说这话时，声音因忧伤而震颤：“你用亲嘴的暗号卖人子吗”（太26:50；路22:48）？这一句话本应当激发那叛徒的天良，打动他的铁石心肠，可是廉耻、正气和人间的感情都已离开了他。他胆大倨傲地站着，毫无谦和的表示。他已经把自己交给撒但，所以没有力量抵抗他。耶稣没有拒绝叛徒的亲吻。祂就这样给我们树立了容忍、仁爱和怜悯的榜样，是无与伦比的。{3SP 103.2}"},{"t":7,"p":27,"c":"杀人的暴徒们虽然因所见到和所感受到的事而惊奇敬畏，但是他们看见犹大摸着那刚才在他们眼前显出荣耀的人，便又大胆狂妄起来。他们来捉拿耶稣，并着手捆绑祂那经常行善的双手。{3SP 104.1}"},{"t":7,"p":28,"c":"门徒看见那帮强悍的人无力地仆倒在地上时，就认为他们的夫子肯定不会让人捉拿自己的。因为那曾使暴徒像死人一样的仆倒在地的同一个能力，也能使他们一直没有办法，直到耶稣和祂的同伴逃跑。及至门徒看见暴徒拿出绳子，捆绑他们所爱之主的双手时，他们便大失所望，愤愤不平。彼得勃然大怒，冒失地拔出刀来，砍掉大祭司仆人的一只耳朵。{3SP 104.2}"},{"t":7,"p":29,"c":"耶稣看见彼得所做的事，便松开罗马兵丁所紧紧捆住的两手，说：“到了这个地步，由他们吧”（路22:51）！并摸那受伤的耳朵，耳朵立时就好了。于是对彼得说：“收刀入鞘吧，凡动刀的，必死在刀下，你想我不能求我父，现在为我差遣十二营多天使来吗？若是这样，经上所说，事情必须如此的话，怎么应验呢？”“我父所给我的那杯，我岂可不喝呢”（太26:52-54；约18:11）？耶稣转向帮助组建那帮杀人暴徒的祭司长、守殿官并长老，对他们说：“你们带着刀棒出来拿我，如同拿强盗吗？我天天教训人，同你们在殿里，你们并没有拿我。但这事成就，为要应验经上的话”（可14:48,49）。{3SP 104.3}"},{"t":7,"p":30,"c":"门徒看见耶稣没有救自己脱离敌人的手，反而让人拿住并捆绑祂，便因祂容忍这样的侮辱临到自己和他们身上，就大为不平。他们刚才还看到祂权能的表现，令那些来捉拿祂的暴徒们仆倒在地，还看到祂医好被彼得砍掉一只耳朵的那个仆人的耳朵，他们知道祂若愿意就能救祂自己脱离这帮行凶暴徒的手。他们因祂没有这么做而心里责怪祂，并因不能理解祂的行为而感到羞辱和惊惧，就“都离开祂逃走了”（太26:56）。但基督早已预见这次的遗弃，在楼上时就曾预先警告他们在这时候会采取的做法，说：“看哪！时候将到，且是已经到了，你们要分散，各归自己的地方去，留下我独自一人，其实我不是独自一人，因为有父与我同在”（约16:32）。{3SP 105.1}"},{"t":7,"p":31,"c":"犹大也很惊讶，耶稣竟把自己交在那些谋害祂的人手里。他常得知救主的敌人们要设计捉拿祂，但耶稣总是会悄悄离开，挫败他们的毒计。如今这个叛徒却惊讶地看到他的夫子竟让自己被捆绑并带走了。这个虚伪的门徒自以为耶稣让自己被捉拿只是为要显出权能，以一种非凡的方式救自己脱离敌人的手。他知道此外谁也不能救祂脱离那帮武装分子。犹太人三年来一直在密谋捉拿祂，而今他们既然达到了目的，就不会让祂逃脱死亡了。{3SP 105.2}"},{"t":7,"p":32,"c":"耶稣被暴徒们呵斥催促着行路。祂被捆绑并被严密地看守着，所以行路颇为痛苦。祂先被解到现任大祭司的岳父亚那的公馆里去。犹太人请示并遵行这人的指示，犹如上帝的命令一般。亚那渴望先看到拿撒勒人耶稣成为阶下囚。让亚那看过之后，祂又被匆匆带走了。因为祭司和官长们曾决定，要是拿住了祂，就要立刻审讯并定祂的罪。这是因为他们惧怕百姓。百姓既记得祂在他们中间所行慈善怜悯的行为，就会救祂脱离他们的手。{3SP 106.1}"}]},{"n":"第８章 在审判厅里","ps":[{"t":2,"p":0,"c":"第八章  在审判厅里"},{"t":7,"p":1,"c":"那群武装暴徒带着他们的囚犯穿过黑暗狭窄的街道，用灯笼火把照路，因为当时还是凌晨，天色很暗。救主在侮辱和嘲笑中被匆匆带到现任大祭司该亚法的官邸。祂在这里被逼迫祂的人粗暴地控告，被祭司轻蔑地质问，且被所有聚集在那里的人辱骂。然而当救主忍受这种审问的愚弄时，祂的心却被一种比祂的敌人们所能造成的剧痛更厉害的痛苦刺透了。那时祂听到祂所爱的门徒发咒起誓说不认得祂。{3SP 107.1}"},{"t":7,"p":2,"c":"耶稣的两个门徒在客西马尼园离弃了他们的夫子之后，曾回过神来，斗胆远远地跟随那解着耶稣的暴徒。这两个门徒就是彼得和约翰。祭司认识约翰是耶稣的一个众所周知的门徒，所以让他进到救主受审的院子里，希望约翰看到他夫子所受的屈辱，就会感染鼓动他敌人们的那种精神，不屑于相信遭受这样侮辱的人是上帝的儿子了。约翰替彼得说了一声，彼得也进去了。{3SP 107.2}"},{"t":7,"p":3,"c":"这时将近破晓，是夜里最冷的时候，所以院子里生着火。有一群人围着那火，彼得冒昧地挤在他们中间，站着烤火。他不希望有人认出自己是耶稣的门徒，所以装出不在乎的样子混在众人当中，希望别人当他是一个捉拿耶稣的人。{3SP 107.3}"},{"t":7,"p":4,"c":"但是火光照着彼得的脸，那个看门的使女仔细地看了他一下。她记得这个人曾与约翰一同进来，就猜想他或许是耶稣的一个门徒。这个使女便用一种奚落的态度对彼得说：“你不也是这人的门徒吗”（约18:17）？彼得惊慌失措了。众人立时都注目看他。彼得假装不明白她的话，但那使女一直向周围的人说，这人是耶稣一伙的。彼得觉得不能不回答了，于是发怒说：“女子！我不认得祂”（路22:57）。这是彼得第一次不承认耶稣，立时鸡就叫了。可怜的彼得啊！这么快就羞辱了你的夫子，这么快就否认了你的主！救主在祂的屈辱中被祂最热心的一个门徒羞辱并离弃了。{3SP 108.1}"},{"t":7,"p":5,"c":"彼得起先不希望别人知道他的真身份。他装作漠不关心的样子，就是把自己放在仇敌的势力范围之内，成为容易受撒但试探的目标。他想在表面上显示不关心他夫子受审的事，但当他听见那残酷的辱骂，并看见主所受的嘲笑和虐待时，心中不胜悲痛。而且他想到耶稣竟肯忍受这样的待遇，甚至羞辱自己和祂的门徒，心中又不胜惊奇而恼怒。他心中既有这些矛盾的情绪，就很难保持漠不关心的态度。但为要掩饰他的真正情绪，他就与逼迫耶稣的人一同说一些不适当的戏言。可是他的态度是很不自然的。{3SP 108.2}"},{"t":7,"p":6,"c":"他的行动既是虚伪的，所以他讲话的时候虽然装出漠不关心的样子，却不能抑制那因堆在他夫子头上的侮辱而感到的愤怒。因而他又一次被人注意到了，又有人说他是耶稣的一个门徒。这一次他发誓否认这种指控。鸡叫了第二遍，但彼得没有听见，因为他一心想要装假到底。大祭司的一个仆人，是被彼得削掉耳朵的那人的亲属，问他说：“我不是看见你同祂在园子里吗？”“你真是他们一党的，因为你是加利利人。”“你的口音把你露出来了”（约18:26；可14:70；太26:73）。{3SP 109.1}"},{"t":7,"p":7,"c":"彼得听了这些话，就勃然大怒。这时彼得为要彻底欺骗询问他的人，并证明自己虚伪的身份，就发咒起誓地不承认他的夫子。立时鸡叫了第三遍。这一次彼得听见了，当那卑鄙的咒语还在他口内，那尖锐的鸡鸣还在他耳中的时候，救主从那些横眉怒目的审判官前转过身来，正面望着这个可怜的门徒。同时彼得的眼睛也恰好看到他的夫子。在耶稣那温和的面貌上，彼得看出深切的慈悲和忧伤，并没有一点的怒容。{3SP 109.2}"},{"t":7,"p":8,"c":"彼得的良心觉悟了，他的记忆恢复了。彼得想起在短短的几个小时之前，他曾应许和他的主一同坐监，一同舍命。他想起当救主在楼房里告诉他，今天夜里他要三次不认主的时候，他心中是何等的委屈不平。彼得刚才声明他不认识耶稣，可是现在他极悲痛地看出他的主是如何彻底认识他的为人，如何准确地洞悉他的内心，而他竟不知道自己的虚伪。他心里悲叹，因为他认识到他的夫子不仅在敌人手中忍受了最苦毒的屈辱，还在祂一个门徒的手中遭受了额外的羞辱，这个门徒在祂受审的时候竟然离弃祂，不肯认祂。{3SP 109.3}"},{"t":7,"p":9,"c":"基督的那一望促成了彼得的悔改。彼得在那一瞥中看出了忧伤、慈爱和原谅。彼得这时思潮起伏。救主的亲切怜悯、祂的仁爱宽容，以及祂对门徒的温柔和忍耐——这一切，他都想起来了。他回忆救主的警戒：“西门！西门！撒但想要得着你们，好筛你们像筛麦子一样，但我已经为你祈求，叫你不至于失了信心”（路22:31,32）。他又想到自己卑鄙的忘恩负义、虚伪和妄誓，就非常自怨自恨。于是他再向他的夫子望了一望，只见一只亵慢的手举起来打祂的脸。他再也看不下去，他的心碎了，他从审判厅中冲出去了。{3SP 110.1}"},{"t":7,"p":10,"c":"他在黑暗之中单独向前急行，不知道也不管往哪里去，最后他无意中到了客西马尼园。几小时之前，他在这里沉睡，而救主却在与黑暗的权势搏斗。那为血汗所染污，并因剧痛而痉挛的圣颜，又出现在他眼前。他痛心地回忆耶稣曾在这里独自祷告、哀哭、挣扎，而那些在磨炼的时候应当与祂患难与共的人却睡着了。他记起救主严肃的忠告：“总要儆醒祷告，免得入了迷惑”（太26:41）。几小时之前的情景，活活地浮上心头。他再次目睹了耶稣的眼泪和呻吟。他知道自己在救主的屈辱和忧愁之外，又给祂加上了最沉重的打击。想到这里，他不禁悔恨交加，心碎肠断，仆倒在他的主在无法形容的惨痛之下仆倒的同一地点。{3SP 110.2}"},{"t":7,"p":11,"c":"彼得的第一个错误就是在基督吩咐他要警醒祷告时睡着了。在最关键的时刻，上帝的儿子需要他的同情和衷心祈祷的时候，他却不能满足祂的需要。众门徒因睡觉而遭受了很大的损失。耶稣原计划要加强他们，使他们能忍受即将遭受的严峻考验。要是他们在那段悲伤的时间在园中与亲爱的救主一同警醒，并祷告上帝，彼得就不至于倚靠自己微薄的力量，也不至于不认他的主了。{3SP 111.1}"},{"t":7,"p":12,"c":"门徒们本应该以高尚的尽心祈祷度过这个重要的夜更，这会使他们得到力量，目睹上帝的儿子所受可怕的痛苦。他们就可以在看见祂钉十字架的时候有所准备了。他们就能多少明白祂所受非常之惨痛的性质，也就更能回忆祂预先所告诉他们关于祂受苦、受死和复活的话了。在那最黑暗时辰的忧郁之中，就会有一线的希望照亮他们的黑暗并支持他们的信心了。基督已预先告诉他们将要发生这些事。祂知道在祂的门徒应该警醒祷告时，黑暗权势会用来麻痹他们意识的能力。{3SP 111.2}"},{"t":7,"p":13,"c":"门徒约翰进入审判厅时，没有想隐瞒他是跟从耶稣的人。他没有杂在那些辱骂嘲笑他夫子的人群当中。别人也没有质问他，因为他没有隐瞒自己的身份，使别人猜疑他。他找到一个不至受暴徒注意，而同时又是离耶稣最近的地方。在那里他能看见并听到他的主受审时所有的情形。{3SP 112.1}"},{"t":7,"p":14,"c":"假使要彼得为他的夫子争战，他必是一个勇敢的战士。但当一个轻蔑的手指着他时，他却显明是一个懦夫了。许多不怕为他们的主积极争战的人，常因仇敌的讥诮而否认了他们的信仰。他们与所应该避免的人为伍，就把自己置于试探之下。他们无异邀请仇敌来试探他们，使他们在言语和行为上，犯了一些在其他情况之下所决不至犯的错误。今日的基督徒，因为怕受痛苦或是怕受侮辱而隐瞒自己的信仰，就是否认了他们的主，与彼得在审判厅里所作的没有什么分别。总有些人自夸有思想和行动的自由，讥笑本着良心害怕做错之人的审慎。然而如果义人被说服，放弃自己的信仰，那些被撒但用来引诱他们灭亡的人就会藐视他们。{3SP 112.2}"},{"t":7,"p":15,"c":"然而彼得和约翰却看到耶稣受了许多嘲弄式的审问。必须有一种合法审判的借口；而且要严格保密，免得百姓得着消息并前来作见证为耶稣辩护，把祂所行大能的事公诸于众。这就必激起民众对于犹太公会的公愤。他们的处理办法会被认为不当，而耶稣会被释放，并受到群众又一次的尊荣。{3SP 113.1}"},{"t":7,"p":16,"c":"当公会议员正在集合的时候，亚那和祭司该亚法又审问了耶稣一次，想要惹祂说出一些对祂不利的言论。他们希望确定祂两条罪案，凭其中一条或两条定祂的罪。一条告祂扰乱治安，是叛乱的领袖。若是这条罪案得到证实，罗马当局就会定祂的罪。另一条罪案控告祂是一个亵渎的人。这条若得到证实，犹太人就会定祂的罪。{3SP 113.2}"},{"t":7,"p":17,"c":"大祭司质问耶稣关于祂所讲的道和那些相信祂的门徒。耶稣简要地回答说：“我从来是明明的对世人说话。我常在会堂和殿里，就是犹太人聚集的地方教训人；我在暗地里并没有说什么。你为什么问我呢？可以问那听见的人，我对他们说的是什么；我所说的，他们都知道”（约18:20,21）。{3SP 113.3}"},{"t":7,"p":18,"c":"耶稣很清楚质问祂的人想要引祂说出会使罗马当局担心的言论，以为祂在设法建立一个秘密组织，企图最终建立一个新的王国。所以祂就对亚那明说，关于祂的宗旨或教训，祂没有一点不可告人的事。祂转向质问祂的人，以惊人的强调说：“你为什么问我呢？”祭司和官长们岂没有差奸细窥探祂的行动，并把祂的每一句话都报告给他们吗？这些奸细岂不是每次都参加民众的集会，把祂一切的言行报告给祭司吗？耶稣回答说：“可以问那听见的人，我对他们说的是什么。”祂的话对亚那是一种斥责，他数月以来紧紧地跟着祂，想要使祂陷入圈套并带祂到百姓不能发言的秘密法庭前，以便用假见证来达到他们用正当的方法所不能达到的目的。{3SP 114.1}"},{"t":7,"p":19,"c":"耶稣的话如此切身率直，以致大祭司觉得这个囚犯能看透他的心。亚那虽因这些话而对耶稣充满了仇恨，但他却掩饰了这种仇恨，直到有更合适的机会发泄他的恶毒和嫉妒。然而大祭司的一个仆人既以为他的主人没有得到应得的尊敬，就打耶稣的脸，说：“你这样回答大祭司吗？”对于这种侮辱的问题和击打，耶稣温和地回答说：“我若说的不是，你可以指证那不是，我若说的是，你为什么打我呢”（约18:22,23）？{3SP 114.2}"},{"t":7,"p":20,"c":"天上的至尊原可叫祂各营忠诚的天使来帮助，保护祂脱离狠毒的仇敌。但祂的使命却是在人性中温柔地忍受嘲弄和鞭打，给人留下一个忍耐克制的榜样。耶稣落在其手中的那些人丝毫不尊重这种庄严的克制。祂是他们的阶下囚，使他们向祂发泄他们败坏的心肠所能发明的最卑鄙的侮辱。{3SP 115.1}"},{"t":7,"p":21,"c":"当议会都聚集在审判厅时，该亚法便主持审判。这人曾视耶稣为他的劲敌。救主的纯朴结合祂的口才，吸引了大批的群众去听祂的教训，其中所含的智慧是他们在祭司或文士的口中从未听到过的。人们渴望听耶稣讲道并甘愿接受祂的道理，曾引起大祭司苦毒的嫉妒。{3SP 115.2}"},{"t":7,"p":22,"c":"耶稣从容沉静地站在大祭司面前，众人的眼睛都盯着祂，极其兴奋。该亚法望着这个囚徒，一时之间突然对祂尊贵的仪表心生景仰。他不由地觉悟到这个人的确是很像上帝。但是这种思想在他心中只是昙花一现。他随即藐视了这种想法，立刻就用讥诮傲慢的声调吩咐耶稣在他们面前行一件曾使祂在民间大有名声的奇事。但救主好像没有听见他的话似地默不作声。{3SP 115.3}"},{"t":7,"p":23,"c":"众人不由地将亚那和该亚法那种激怒凶恶的态度，与耶稣镇定庄严的风度作了比较。救主身上似乎散发出一种圣洁的感化力，弥漫在祂周围的空气中。连这些硬着心肠的民众心中也生发了一个问题：难道这么像上帝的人要被当作一个普通囚犯而定罪吗？该亚法看出可能产生的影响，就赶紧进行审问。他在审判席上就位，而耶稣则站在审判席下。两边都是审判官和对审判特别感兴趣的人。罗马兵丁则排列在审判席下面的审判台上。{3SP 116.1}"},{"t":7,"p":24,"c":"大祭司穿着华丽的衣袍站起来，他戴着闪闪发光的冠冕和贵重的胸牌，在从前的日子，胸牌上常有上帝的荣耀闪现。这种炫耀的装扮与耶稣的粗布衣服形成了鲜明的对比。可是祂这个穿着简朴衣服的人却曾在天庭施行统治，穿着光明的衣服，由圣天使陪伴。但祂在这里却站在属世的审判席脚下，为自己的生命受审。{3SP 116.2}"},{"t":7,"p":25,"c":"祭司和官长们间一起商议，必须定耶稣的罪，无论他们能不能提供祂有罪的证据。必须控告祂犯有会被罗马当局视为有罪的罪行，否则他们就不能合法地做什么对祂不利的事。控告祂的人能找到许多人证明祂曾公开谴责祭司和文士，称他们为假冒为善的人和凶手；但这对罗马人来说没什么分量，罗马人自己也很厌烦法利赛人的主张。这种见证对撒都该人来说也没什么分量；因为他们在与法利赛人激烈争论时，也曾将这样的话语用在他们身上。控告耶稣的人极力避免引起撒都该人与法利赛人的敌对，因为如果这两派的人陷入争论，耶稣就容易从他们手中逃脱了。{3SP 116.3}"},{"t":7,"p":26,"c":"他们能得到充足的证据证明耶稣不顾他们的遗传，且对他们许多的礼节出言不逊；但这种证据没有价值，因为对罗马人或撒都该人来说是没有分量的。他们也不敢控告祂干犯安息日，惟恐经过查究就显明祂在那日工作的性质。如果祂医治受苦之人的神迹一一显露出来，祭司们所抱的目的就必失败了。{3SP 117.1}"},{"t":7,"p":27,"c":"基督曾就祂身体的殿说过，祂能拆毁，三日内再建造起来。祂的听众却把这些话理解为指犹太人的圣殿。在基督的一切言论中，除了这句话以外，祭司们找不到任何控告祂的把柄。罗马人曾参与重建圣殿和修饰圣殿的工作，并且常因此自豪，认为这是科学与艺术的杰作。祭司们算定：若是证明耶稣这个卑微的人竟宣称自己能拆毁圣殿，三日内再建造起来，就必惹起他们的愤怒。惟有在这一点上，犹太人、罗马人、法利赛人和撒都该人是能意见一致的，因为他们大家对于圣殿表示莫大的尊敬。{3SP 117.2}"},{"t":7,"p":28,"c":"此外，他们还贿买了假证人来证明耶稣有煽动叛乱并想建立独立政府的罪。他们希望以此加深罗马人的忧惧，达到他们想要的目的。但这些证人被召来时，他们的见证含糊不清又自相矛盾，所以毫无价值。在接受盘问时，他们只好改掉自己的证词。众人显然看出对耶稣的控告是不能成立的。救主的生活一直是无可指责的，祂的道理又是非常纯洁的，让人的嫉妒和恶意无懈可击。{3SP 118.1}"},{"t":7,"p":29,"c":"他们终于找到了两个证人。他们的见证并不像其他的假见证那么自相矛盾。其中一个被贿买来控告耶稣的道德败坏的见证人把耶稣说得象他自己一样低劣：“这个人曾说，我能拆毁上帝的殿，三日内又建造起来”（太26:61）。在比喻性预言中，耶稣曾这样预言祂的死和复活，祂的斗争和胜利，但祂的敌人却曲解祂的话去迎合他们自己的意图。耶稣的话乃是真理和事实，证人的证据却是虚伪恶毒的。如果他们照着耶稣原来所说的话报告出来，就不能因此来定祂的罪。如果耶稣不过只是一个人，像犹太人所说的，那么，祂的话也只能说祂没有理性和夸大其辞而已，却不能曲解为犯了亵渎的罪。{3SP 118.2}"},{"t":7,"p":30,"c":"该亚法催促耶稣回答对祂的控告；但救主既知道他的判决已定，就一言不答。最后那两个证人的证据一点不能定祂死罪；耶稣自己则保持从容静默。祭司和官长们开始担心自己终究会达不到目的。他们又失望又不知所措，因为他们的假见证不能定他们的囚犯有罪。现在惟一的希望就是让耶稣说出可以当众定祂有罪的话。{3SP 119.1}"},{"t":7,"p":31,"c":"以赛亚早就在预言的异象中描绘了基督在这个场合的沉默：“祂被欺压，在受苦的时候却不开口，祂像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，祂也是这样不开口”（赛53:7）。{3SP 119.2}"},{"t":7,"p":32,"c":"最后大祭司向天举起右手，用严肃起誓的方式对耶稣说：“我指着永生上帝叫祢起誓告诉我们，祢是上帝的儿子基督不是”（太26:63）？全国的最高权威就这样发出要求，且是奉上帝的名发出的，耶稣为向律法表示尊敬，就回答说：“你说的是。”当祂以平和的声音和尊严的仪态作出这个回答时，每一个耳朵都在倾听，每一只眼睛都注视着祂。当祂接着说下去的时候，似乎有一道天上来的光照射在祂苍白的脸上。祂说：“然而我告诉你们，后来你们要看见人子坐在那权能者的右边，驾着天上的云降临”（太26:64）。{3SP 119.3}"},{"t":7,"p":33,"c":"基督的神性一时透过祂的人性闪耀出来。大祭司在救主锐利的目光之前胆战心惊了。基督的神色似乎洞察他隐藏的意念，并刺入他的内心。在他有生之年，他永不能忘记上帝的儿子那洞察人心的一瞥。耶稣这次自愿的承认，声称自己上帝儿子的身份，是以极其公开的方式、在极其严肃的誓言之下作出的。基督在这句话中，向在场的人提出了与当时相反的情景来。祂是生命和荣耀的主，必要坐在上帝的右边。祂必作天与地的至高审判者，凡经过祂所判决的事再无申诉的余地。祂使他们一瞥那日的景象，那时，祂不会被一帮暴徒包围和虐待，被本地的祭司和审判官催逼，而会以大能力大荣耀，由天军陪伴，驾天云降临，向祂的仇敌宣布判决。{3SP 120.1}"},{"t":7,"p":34,"c":"耶稣知道这样的声明会有什么结果；他们会定祂的罪。耍阴谋的祭司们如今达到目的了。耶稣已亲自宣布自己是基督。大祭司为要使在场的人感到他是为天国受辱的尊严发热心，就撕开自己的衣服，并向天举起双手，好像出于圣洁的深恶痛绝似的，以一种蓄意引人施暴的音调说：“祂说了僭妄的话，我们何必再用见证人呢？这僭妄的话，现在你们都听见了。你们的意见如何？”他们回答说：“祂是该死的”（太26:65,66）。{3SP 120.2}"},{"t":7,"p":35,"c":"祭司和审判官们虽因从耶稣的话而取得的进展而欢欣鼓舞，却渴望隐瞒他们恶毒的满足感。如今他们逼近祂，好像不相信自己所听到的话似的，同时问道：“祢若是基督，就告诉我们。”耶稣平静地看着伪善的质问者，回答说：“我若告诉你们，你们也不信；我若问你们，你们也不回答”（路22:67;68）。耶稣原可追溯预言，向控告祂的人证明关于弥赛亚的预言正在应验。祂原能这样止息他们的声音，但他们不会相信。祂原能向他们指出祂大能的奇事，但他们既已决心反对天上的亮光，就没有能力能改变他们了。{3SP 121.1}"},{"t":7,"p":36,"c":"当时在场的有些人注意了耶稣的话和祂安祥地站在狂怒的审判官们面前时象上帝一样的仪态。福音的种子在那天撒在了他们心里，最终发芽生长，结出了丰盛的果子。祂的话语在听到的许多人心中激发的尊重和敬畏要不断增长，并发展成完全相信耶稣是世界的救赎主。一些目睹那个场面的人后来也在审判厅中处于与耶稣相似的地位；并因他们是基督的门徒而为自己的生命受审。{3SP 121.2}"},{"t":7,"p":37,"c":"法官宣布耶稣的罪状之后，众人就像撒但一样疯狂起来。他们呼喊的声音犹如猛兽的怒吼。他们向耶稣冲过来，喊着说：祂是有罪的，把祂杀死。如果没有罗马兵丁保护的话，耶稣就不能活到被钉在髑髅地十字架上的时候了。如果没有罗马当局出来干涉，并用武力弹压暴徒，祂就要在法官面前被他们活活地撕碎了。{3SP 122.1}"},{"t":7,"p":38,"c":"耶稣虽被捆绑，却也是被看守着的，且被两个人抓着，免得祂逃脱逼迫祂之人的手。祭司和官长们不顾自己高贵的体统，竟用龌龊的话语来辱骂上帝的儿子。他们拿祂的出身来挖苦祂。他们声称，祂出身卑微，却擅敢自称为弥赛亚，就该受最可耻的死。同时有最下流的人用最卑鄙的手段来侮辱救主。他们用一件破旧的衣服蒙在祂头上，又用拳头打祂的脸，说：“基督啊！祢是先知，告诉我们打祢的是谁”（太26:68）？当他们把衣服拿开时，一个卑贱的匪徒吐了一口唾沫在祂脸上。但救主没有向祂周围被迷惑的人说一句报复的话，他们肆行无忌，因为看出祭司和官长支持他们的行为。{3SP 122.2}"},{"t":7,"p":39,"c":"耶稣知道众天军正在目睹祂的屈辱，也知道最小的天使若是被召来帮助祂，也能立刻驱散侮辱祂的众人，救祂脱离他们的势力。耶稣自己用祂神性的一瞥或一句话，也能击倒激昂的众人，使他们象死人一样，或使他们受惊吓，从祂面前逃跑，象祂对亵渎圣殿的那些人所做的一样。然而在救赎计划中，祂却应该忍受恶人的嘲笑和虐待，而且祂在成为人类的救赎主时，就已同意这一切。上帝的天使如实地记录了他们所爱的元帅所受的每一侮辱的表情、言语和行为。将来总有一天，这些凌辱基督并吐唾沫在祂恬静而灰白的脸上的匪类，必要看见祂脸上发出比太阳更为光明的荣耀。在那个可怕的时辰，他们要向大山和岩石呼求说：“把我们藏起来，躲避坐宝座者的面目和羔羊的忿怒”（启6:16）。{3SP 122.3}"},{"t":7,"p":40,"c":"耶稣被推来搡去，受到严重的侮辱和虐待，终于连罗马官员都感到羞耻，甚为愤慨，因为一个还没有什么罪证的人竟会受到最恶劣之人毫无人道的对待。因此他们谴责犹太当局为取人的性命审判人并宣布人的罪状乃是擅用不属于他们的权柄。罗马官员们声称，犹太人这么做是违犯罗马政权的，而且连犹太人的律法也不许单凭人自己的口供来定他的罪。罗马当局的干涉暂时缓和了这一场风暴。{3SP 123.1}"},{"t":7,"p":41,"c":"就在那时，忽然审判厅里发出一种粗哑的喊呼声，使全场的人大为震惊：该亚法啊！祂是无罪的，求你释放祂罢！祂没有做什么该死的事！这时，身材高大的犹大正从震惊的群众中间挤过去。他的面色青白憔悴，额角上大汗淋漓。他冲到审判座前，把卖主所得的银钱丢在大祭司面前。他急切地拉住该亚法的外袍，哀求他释放耶稣，说祂是无辜的，什么罪恶都没有。该亚法恼怒地推开了犹大，可是自己张皇失措，不知说些什么才好。祭司们的卑鄙无耻这时都暴露出来了。众人都看出是他们贿赂了犹大，把他的夫子交在寻索祂命的人手中。{3SP 123.2}"},{"t":7,"p":42,"c":"犹大继续哀求该亚法不要与耶稣作对，宣称祂确实是上帝的儿子，并且咒诅自己，因为他卖了无辜之人的血。但是那惊魂方定的大祭司，却带着轻蔑地神色回答说：“那与我们有什么相干，你自己承当罢”（太27:4）。然后他就对众人说犹大是一个可怜的疯子，一个疯狂地跟从耶稣的人，并且告诫他们不要为任何影响所胜以致释放这个囚犯，这囚犯是一个卑鄙的骗子。{3SP 124.1}"},{"t":7,"p":43,"c":"犹大看出自己的恳求已是徒然，就俯伏在耶稣脚前，承认祂是上帝的儿子，并恳求祂赦免他的罪，恳求祂运用祂象上帝一样的能力救祂自己脱离祂的敌人。救主没有用表情或言语谴责这个出卖祂的人。祂知道他正因自己的罪行遭受最痛苦的自责。祂哀怜地望着犹大，并且宣称祂为彼时来到世间。{3SP 124.2}"},{"t":7,"p":44,"c":"会众都感到惊奇。他们诧异耶稣显出这种属天的容忍。他们再一次感悟到这个人决不是平凡的人。可是他们又疑问，如果祂是上帝的儿子，祂为什么不救自己脱离捆绑并制胜那些控告祂的人呢？{3SP 125.1}"},{"t":7,"p":45,"c":"贪财的心败坏了犹大高贵的性情，使他成了撒但合用的工具，用来出卖基督。当马利亚用贵重的香膏膏主的时候，耶稣因犹大贪婪的精神而含蓄地责备了他。他因而感到恼火，便向那试探者屈服，轻易地让撒但进入他心里。然而当他决定把夫子卖给行凶的祭司和官长们时，他却没有想到耶稣会让自己被捉拿。他以为祭司们贿赂他会受骗，而他这个叛徒会得钱用于自己的目的，耶稣则有新的机会展现祂的神能，救祂自己脱离敌人的诡计。{3SP 125.2}"},{"t":7,"p":46,"c":"从犹大在园中卖主的时候起，他就一直看着救主。他急切地期待祂奇袭祂的敌人，在他们面前显出上帝儿子的性质，使他们的阴谋和能力都归枉然。然而当他看到耶稣温顺地接受他们的虐待，竟让自己受审并且定罪致死时，他便心里难受，充分认识到自己的罪行——他卖了他神圣的夫子去受辱受死。他想起耶稣一直对他多么仁慈体谅，他就满心懊悔，痛苦非常。他如今也鄙视耶稣所责备的贪心了，这种贪财之心已诱使他为区区几十块钱卖了救主。{3SP 125.3}"},{"t":7,"p":47,"c":"犹大看出自己恳求大祭司饶了耶稣的性命已是徒然，就绝望地从审判厅中冲出去，口里喊着说：太晚了！太晚了！他觉得自己不能活着看耶稣被钉十字架，便在懊悔的苦恼中出去上吊自杀了。{3SP 126.1}"},{"t":7,"p":48,"c":"后来犹大丢在祭司脚前的那些钱被用来卖了一块公共墓地。“祭司长拾起银钱来，说：‘这是血价，不可放在库里。’他们商议，就用那银钱买了窑户的一块田，为要埋葬外乡人。所以那块田直到今日还叫做‘血田’”（太27:6-8）。{3SP 126.2}"},{"t":7,"p":49,"c":"若是需要什么见证来证明耶稣的无辜，那就是犹大的招供了。他的招供不仅证明救主无辜，而且直接应验了预言。撒迦利亚曾在预言的异象中看到后来的世代和上帝的爱子受审的事。犹大的行为是这样描绘的：“我对他们说：‘你们若以为美，就给我工价。不然，就罢了！’于是他们给了三十块钱作为我的工价。耶和华吩咐我说：‘要把众人所估定美好的价值丢给窑户。’我便将这三十块钱，在耶和华的殿中丢给窑户了”（亚11:12,13）。{3SP 126.3}"}]},{"n":"第９章 耶稣被定罪","ps":[{"t":2,"p":0,"c":"第九章  耶稣被定罪"},{"t":7,"p":1,"c":"当耶稣被问到“祢是上帝的儿子吗？”祂知道祂若作出肯定的回答，就必死无疑。如果祂予以否认，就会在祂的人性上留下污点。沉默有时，言语有时。直到对方清楚地提问以后，祂才回答。祂曾教训祂的门徒说：“凡在人面前认我的，我在我天上的父面前也必认他；凡在人面前不认我的，我在我天上的父面前也必不认他”（太10:32,33）。耶稣被拷问时，没有否认祂与上帝的关系。在那严肃的时刻，祂的品格处在考验之中，必须予以辩明。祂在那时所留下的榜样，是给处在相似境遇的人效法的。祂教训他们不要为免受苦难甚至死亡而背弃他们的信仰。{3SP 127.1}"},{"t":7,"p":2,"c":"要是犹太人有杀人的权柄，他们就会在法官们草率定罪的时候立刻处死耶稣；然而这种权柄已经从他们转移到罗马人手中了。案件必须提交到罗马当局才能作出终审判决。犹太人渴望赶紧审判和处死耶稣，因为如果不立时完成，就必因为庆祝逾越节而延迟一周之久。那样就得一直监禁耶稣，而暴徒们叫嚣着要祂性命的强烈情绪势必冷淡下来，会开始自然地发生反作用。百姓中善良的人会起来支持祂，很可能使祂获得释放。祭司和官长们感到没有时间可以浪费。{3SP 127.2}"},{"t":7,"p":3,"c":"众人跟着全公会的人带耶稣到罗马巡抚彼拉多的审判厅去，要他批准他们所宣布的判决。但这些犹太人的祭司和官长们自己却不肯进彼拉多的衙门。按着他们仪文的律法，这就会使他们染了污秽，因此不能参加逾越节的宴席。他们为了给上帝无瑕无疵的儿子定罪，竟不得不请求一个他们因害怕沾染污秽而不敢踏进其门槛的人进行审判。他们因偏见和残忍而盲目，竟看不出他们的逾越节宴席已经毫无价值了，因为他们已因拒绝基督而玷污了自己的心灵。祂所带来的伟大救恩是由以色列人的得救来预表的，而逾越节就是纪念这件大事的。无辜的羔羊在埃及被杀，它的血被洒在门框上，使灭命的天使越过以色列人的家，这血预表上帝无罪的羔羊，惟有祂的功劳才能转移堕落人类的审判和定罪。救主一直顺从犹太律法，遵守其一切神圣典章。祂将圣餐礼与逾越节连接起来，藉此认同自己就是逾越节羔羊的伟大原型。那么，迫害耶稣的祭司们遵守逾越节是多么令人心酸的嘲讽啊！彼拉多原以为会看到被告是一个满脸横肉的人，不料却看到一个面容平静高贵、仪态威严的人。这位罗马巡抚已审理过许多案件，可是从来没有象这样的一个人站在他面前。他在耶稣的脸上看不出犯罪的形迹，这个囚犯的外貌引起了他的同情和尊重。他转向站在门外的祭司，问道：“你们告这人是为什么事呢”（约18:29）？{3SP 128.1}"},{"t":7,"p":4,"c":"他们没有准备回答这个问题。他们不打算说明耶稣具体的罪行。他们希望彼拉多毫不迟延地批准他们对救主的决议。然而他们还是回答他说，他们已经按照他们的律法审问了囚犯，发现祂是该死的。他们说：“这人若不是作恶的，我们就不把祂交给你”（约18:30）。但彼拉多却不满意犹太人的解释，并提醒他们：他们没有能力执行律法。他明白表示，如果只需他们审判就能定他的罪，就不用带囚犯到他这里来。他说：“你们自己带祂去，按着你们的律法审问祂吧”（约18:31）。{3SP 129.1}"},{"t":7,"p":5,"c":"奸诈的祭司们觉得自己遇见老奸巨猾的人了；他们看出详细说明他们给耶稣定罪的依据是不行的。控告耶稣犯了亵渎的罪只会被彼拉多看成是宗教偏见和祭司们的嫉妒；就会立刻取消立案。然而他们若是能使罗马巡抚担心耶稣是煽动暴乱的领袖，他们的目的就会实现。犹太人中间经常发生反对罗马政府的暴乱和起义，因为许多人认定向一个外国权势进贡是违背犹太律法的。当局发现必须严厉对待民间的这些起义，不断监视其进展，以便立刻予以镇压。但耶稣始终是顺从当局的。当祭司们设计陷害祂，打发奸细到祂那里问祂说：“我们纳税给凯撒，可以不可以？”的时候，祂曾叫他们注意上税的钱币上凯撒的像和号，并且回答说：“凯撒的物当归给凯撒”（路20:22-25）。耶稣自己付了税银，并教祂的门徒也这样做。{3SP 129.2}"},{"t":7,"p":6,"c":"祭司们在绝境之中，竟找到了几个假证人来帮忙。他们“就告祂说，我们见这人诱惑国民，禁止纳税给凯撒，并说自己是基督，是王”（路23:2）。{3SP 130.1}"},{"t":7,"p":7,"c":"这个见证没能欺骗彼拉多，彼拉多深深感觉到他们是布置了严密的阴谋，想要除灭一个无罪的人，因为祂是犹太权贵们的眼中钉。于是他转过身来问耶稣说：“祢是犹太人的王吗？耶稣回答说：你说的是”（可15:2）。耶稣站在彼拉多面前，苍白、青肿、因缺少睡眠和食物而软弱无力。祂曾被匆忙地从一个地方带到另一个地方，遭受侮辱和暴力；可是祂的仪态仍是高贵的，祂脸上容光焕发，如同有阳光照在其上。{3SP 130.2}"},{"t":7,"p":8,"c":"站在审判厅门口的该亚法和那些与他在一起的人听见耶稣的回答，就请彼拉多注意耶稣已经承认他们所控告祂的罪了，那实际上是承认祂正设法在犹太设立一个宝座，反对凯撒的权柄。祭司、文士和官长就大声喊叫，告发耶稣，强求彼拉多定祂死罪。狂怒的祭司和圣殿权贵们的非法喧嚣使罗马巡抚心慌意乱。终于，他心神稍定，就又对耶稣说：“祢看，他们告祢这么多的事，祢什么都不回答吗？耶稣仍不回答，以致彼拉多觉得希奇”（可15:4,5）。救主的沉默令他不知所措。他在这个囚犯身上看不到一点煽动的品性，他也不相信祭司们的控告。彼拉多希望从耶稣口中得知真情，并为避开众人的喧哗起见，他就请耶稣进到他的房间。他这样做了之后，只有他们两个人在那里，彼拉多就转向耶稣，以尊敬的语气问祂说：“祢是犹太人的王吗”（约18:33）？{3SP 131.1}"},{"t":7,"p":9,"c":"耶稣没有直接答复这个问题。祂知道彼拉多心中有了信念，就希望给他机会来承认他的心思在正确的方向受了多少影响，于是就问彼拉多说：“这话是你自己说的，还是别人论我对你说的呢”（约18:34）？救主希望彼拉多说明他的这个问题是出于犹太人的控告呢，还是出于自己愿意从基督领受真光呢？彼拉多渴望一种更为理智的信心。耶稣高贵的仪态，和祂处在自然会生出仇恨和报复精神的地位时却表现出的泰然自若，令彼拉多惊讶，深感佩服。他立刻就明白了基督问他的意思，这证明他心中确实有了信念。可惜这位罗马法官心中起了骄傲，压倒了上帝的灵。他不愿意承认压在他心头的感悟。彼拉多说：“我岂是犹太人呢？祢本国的人和祭司长，把祢交给我，祢作了什么事呢”（约18:35）？{3SP 131.2}"},{"t":7,"p":10,"c":"彼拉多的绝好机会错过了。然而耶稣仍没有丢弃他而不再给他一点亮光。上帝照祂所愿差了一位天使到彼拉多的妻子那里去，并在梦中指示她看到即将被交付残忍死亡的那个人的纯洁生活和圣洁品格。关于祂作了什么事，耶稣虽然没有直接回答彼拉多的问题，却清楚地说明了自己的使命：{3SP 132.1}"},{"t":7,"p":11,"c":"“我的国不属这世界，我的国若属这世界，我的臣仆必要争战，使我不至于被交给犹太人，只是我的国不属这世界。彼拉多就对祂说：这样，祢是王么？耶稣回答说：你说我是王，我为此而生，也为此来到世间，特为给真理作见证，凡属真理的人就听我的话”（约18:36,37）。{3SP 132.2}"},{"t":7,"p":12,"c":"耶稣就这样设法令彼拉多信服祂并无追求地上君王尊荣之罪。彼拉多一直因宗教界各种扰乱和分裂的力量而烦恼，他心中急切地抓住了耶稣所说祂来到世间特为给真理作见证的话。彼拉多曾听到许多声音喊着说：真理在这里！我有真理！但这个作为罪犯被传讯的人自称有真理，却激起了他心中极大的渴望，要知道什么是真理，怎样才能得到真理。他就问耶稣：“真理是什么呢”（约18:38）？但是他没有等侯回答。群情激昂，吵闹声越来越大，他们急躁的喊声震耳欲聋，使他想起当时的急务。于是他出去到远远站在审判厅外的犹太人那里，强调地声明：“我查不出祂有什么罪来”（约18:38）。{3SP 132.3}"},{"t":7,"p":13,"c":"灵感之言所描记的这些话，将永远坚立为证据，向世人证明犹太人控告耶稣时的卑鄙背信和谎言。就连异教的官长都宣布祂无罪。当彼拉多说出这话时，祭司和长老们的愤怒和失望无以复加。他们已付出极大的努力要治死耶稣，而今似乎祂倒要得到释放了，他们恨不得立刻把祂撕碎。他们完全失去了理智和自制，向祂倾泻咒骂和诽谤，举动更象鬼魔而不是人。他们大声谴责彼拉多，威胁说要是他不肯给一个他们已认定反对凯撒的人定罪，就要用罗马的法律来报复他。{3SP 133.1}"},{"t":7,"p":14,"c":"在这一切的喧嚣中，耶稣镇定地站着，对加在祂身上的许多虐待不回一言。祂与彼拉多独自在一处时曾向他坦率直言，以便祂真理的亮光能照亮这位罗马巡抚暗昧的悟性；而今祂不能再说什么来阻止他犯下定上帝儿子死罪的可怕罪行了。彼拉多再次转向耶稣，问道：“他们作见证告祢这么多的事，祢没有听见吗？耶稣仍不回答，连一句话也不说，以致巡抚甚觉希奇”（太27:13,14）。{3SP 133.2}"},{"t":7,"p":15,"c":"这时，众人大声咆哮，说耶稣叛国的影响是各地皆知的。他们说：“祂煽惑百姓，在犹太遍地传道，从加利利起，直到这里了”（路23:5）。此时彼拉多还没有意思定耶稣的罪，因为他确知祂是好嫉妒耍阴谋的祭司们的受害者。就如他后来对耶稣所说的，他有权柄定祂的罪，也有权柄释放祂；但彼拉多害怕百姓的恶意。所以他听说基督是从加利利来的，归希律管辖，就趁机脱身，免得再有麻烦。于是他就不肯定案，而是把耶稣送到希律那里，因为希律那时正在耶路撒冷。{3SP 134.1}"},{"t":7,"p":16,"c":"耶稣因没有睡眠没有进食以及所受的恶待而虚弱疲惫，可是祂的苦况丝毫没有引起迫害祂之人的恻隐之心。祂在残忍暴徒的呵斥和侮辱之中被拖拉到希律的审判厅。彼拉多除了想逃脱审问耶稣的责任，还想这是一个好机会，可以和解他与希律之间的宿怨。他认为这么做会被希律视为承认他有更高的权威，从而导致和解。果然如此，这两个首长在审问救主的事上恢复了交情。{3SP 134.2}"},{"t":7,"p":17,"c":"希律初次听到耶稣和祂大能的作为时，曾非常惊恐地说：“是我所斩的约翰，他复活了，”“所以这些异能从祂里面发出来”（可6:16；太14:2）。希律从来没有见过耶稣，但“久已想要见祂，并且指望看祂行一件神迹”（路23:8）。希律很高兴耶稣作为一个囚犯被带到他面前来，因为他确信能以救祂的性命为条件，迫使祂行一件神迹。希律现在比当年他因希罗底要求施洗约翰的头而惊惶战栗的时候，良心更为麻木。他虽然曾因那为满足一个残忍妇人的复仇心而做出的可怕行为一度感到深切的悔恨，但是他的道德观念由于放纵的生活已变得越来越低落了，直到他看自己的罪不过小事一桩。能犯最恶劣罪行的人乃是那些曾受真理之灵感动而知罪，却转离亮光，陷入罪孽黑暗中的人。希律差点儿成为约翰的门徒；但是就在要做决定的时候，他却陷入了撒但的网罗，处死了他所明知是真先知的一位。{3SP 135.1}"},{"t":7,"p":18,"c":"当救主被带到希律面前的时候，那帮暴民情绪高涨，挤在四围，激昂地发言敌对囚犯，有些人告祂这条罪状，有些人则告祂另一条。希律却吩咐他们安静，下令把基督身上的锁链松开，因为他想要审问祂。他好奇地看着祂，夹杂着一阵怜悯之情。救主的脸色苍白悲伤，虽然明显有深刻的智慧和纯洁，却也显出极度的疲倦和痛苦。希律和彼拉多一样，既了解犹太人的品性，就知道他们是出于恶意和嫉妒才定这个无辜的人有罪。{3SP 135.2}"},{"t":7,"p":19,"c":"希律敦促耶稣行一个神迹来证明祂的神能，好救祂的性命。但救主不会做这种事。祂既已经取了人的性质，就不肯行一个神迹来满足恶人的好奇心，也不肯来救自己脱离人类处在同样的地位所必须忍受的痛苦和屈辱。希律敦促祂在众人面前展示祂的能力，好证明祂不是一个骗子。为此他吩咐人把一些残废的和畸形的人带进来，并以权威的态度命令耶稣当着他的面医治这些人，极力主张祂若确实如报告所说非凡地医治过病人，就有能力行同样的奇事，现在就能趁机使自己受益，获得释放。{3SP 136.1}"},{"t":7,"p":20,"c":"但耶稣却从容地站在这个傲慢的统治者面前，似乎没有听见，没有看见。希律再三向耶稣力陈他的建议，再三声明他有权柄释放祂或是定祂的罪。他甚至胆敢自夸曾刑罚那擅敢责备他的先知约翰。对于这一切，耶稣都不回一言，甚至没有回望他一眼。希律被这囚犯的完全沉默激怒了。这种沉默表明耶稣完全漠视传唤祂的这个王室名流。对这骄矜倨傲的王，公开的责备倒比这样被人默然不理更易忍受。{3SP 136.2}"},{"t":7,"p":21,"c":"基督尽可以向希律说几句话，刺透这硬着心肠之王的耳朵。祂也可以把他一生贯盈的罪恶和将要临到他的可怕厄运摆在他面前，使他惧怕战兢。但是希律行事已经直接违背了先知中最大的一位所传给他的真理，所以耶稣再没有其他的信息可以传给他了。基督那素来垂听最恶劣罪人之恳切请求的耳朵，却听不进希律的命令。那素来用怜恤赦罪之爱垂顾无论多么污秽卑贱的痛悔罪人的眼睛，对希律却不屑一望。那素来发出最宝贵的指示，总是即时回答寻求知识之人的问题，对罪人和沮丧的人说出安慰和赦免之言的嘴唇，对于又骄傲又残忍的希律却不发一言。那总是见到人类祸患便体恤的心，向这位傲慢而不觉得需要救主的王却紧闭起来了。{3SP 137.1}"},{"t":7,"p":22,"c":"希律再也忍受不了耶稣的沉默了；他的脸色因愤怒而变得铁青，气恼地恫吓耶稣，但耶稣仍旧不为所动。希律便转身向着众人，斥责耶稣为一个骗子。告祂的人很清楚祂并不是骗子，他们已见过太多祂权能的证据，不可能这样被误导。他们知道就连坟墓都照祂的吩咐敞开了，死人走出来，重新披上了生命。所以当希律命令祂行一个神迹时，他们惊恐万状，因为他们所最怕的就是祂神能的显现。这种能力显现的结果对于他们的计划必是一个致命的打击，甚至使他们丧失性命也未可知。于是祭司和官长们竭力扬声申诉祂，控告祂行奇事是靠着鬼王别西卜的能力。{3SP 137.2}"},{"t":7,"p":23,"c":"有人大声喊叫说：祂自称是上帝的儿子，以色列的王。希律听见这话，就轻蔑地说：一个王，是祂？那就给祂戴上王冠，穿上王袍，敬拜你们的王吧。然后他转身气愤地对耶稣说，要是祂不肯讲话，就要被交给兵丁，他们可是一点不会尊敬祂的主张或身份；祂若是个骗子，就活该如此，但祂若是上帝的儿子，祂就能藉着行一个神迹来救自己。希律一讲完这几句话，暴徒们就在祭司们的教唆下向耶稣冲过来。若不是罗马兵丁迫使他们退后，救主必被他们活活地撕碎了。{3SP 138.1}"},{"t":7,"p":24,"c":"照希律的建议，他们把一顶用带刺的荆条编成的冠冕戴在耶稣神圣的额头上，把一件破旧的紫色王袍披在祂高贵的身躯上。希律和犹太祭司们则鼓动暴徒们侮辱祂和残忍地虐待祂。然后他们把耶稣放在一块大木板上，戏称为宝座，并将一根旧苇子放在祂手中作为权杖，然后在恶毒的嘲笑、咒骂和讥讽中，残暴无礼的众人便愚弄般地向祂下拜，象拜一位君王一样。时不时地有行凶的手抢过曾塞在祂手中的苇子，用来打祂的头，使荆棘扎入祂的双鬓，使血流到祂的脸和胡须。{3SP 138.2}"},{"t":7,"p":25,"c":"撒但鼓动了卑鄙暴徒们对耶稣的残忍虐待，他们由祭司和官长们带领，倘若可能，他的目的是要激起世界救赎主复仇的心，或者驱使祂行一件神迹来救自己脱离迫害祂之人的手，这样就可以破坏救恩的计划了。基督在世为人若有一点瑕疵，在人性上忍受可怕的试验时若有一点失败，那么上帝的羔羊就成了一个不完全的祭物，而救赎人类的工作就要失败了。祂尽可以命令天军来援助祂。祂也可以显出祂神性的威严，使暴徒胆战心惊抱头鼠窜，——祂原能闪现祂神圣的威严，击倒那些折磨祂的人——但是祂竟以尊贵的自我克制忍受最粗鲁的凌辱和虐待。那些折磨祂之人的暴行，怎样使他们降低到人性以下而成了撒但的样式，耶稣的温柔和忍耐也怎样使祂升高到人性以上。{3SP 139.1}"},{"t":7,"p":26,"c":"希律既看到耶稣逆来顺受地接受所堆在祂身上的一切侮辱，却始终保持着一种无比的平静，便突然感到惧怕，惟恐站在他面前的这位毕竟不是一位凡人。他望着囚犯那纯洁苍白的面容时，深感困惑，不知所措，心想祂或许真是一位神降到了世间。耶稣的沉默使王的心深感信服，这是任何言语所不能成就的。希律注意到一些人嘲弄地向耶稣下拜时，一些前来想要参加戏弄的人看到这位受害者的面容，发现竟那么象君王的表情，以致他们忽然转身退去，因自己的鲁莽而惭愧。希律感到踌躇不安，他虽然心如铁石，却不敢批准基督的罪案，于是就把耶稣送回彼拉多那里去。{3SP 139.2}"},{"t":7,"p":27,"c":"救主因疲惫、虚弱和所受的创伤而摇晃，披着人们愚弄祂的王袍，戴着荆棘冠，被人残忍地催逼，带回了罗马巡抚的衙门。彼拉多非常气恼，因为他指点控告耶稣的人去找希律时，曾庆幸自己脱离了一个可怕的责任。此时他就不耐烦地问犹太人要他怎么办。他提醒他们，他已经审问过了耶稣，并没有查出祂有什么罪来。他又告诉他们，他们虽然提出许多控告祂的事，但是连一条罪状也不能证实。况且他已经把耶稣送到加利利分封的王希律那里。希律是他们本国的人，连他也查不出祂有什么该死的罪。彼拉多说：“故此，我要责打祂，把祂释放了”（路23:16）。{3SP 140.1}"},{"t":7,"p":28,"c":"这里彼拉多暴露了自己的懦弱。他既然声明耶稣没有他们所控告的罪行，却宁愿牺牲正义和公理，为要与无情的暴徒妥协；他竟愿让一个无辜的人受鞭打，好平息他们没有人性的忿怒。他既打算与这班难治理的刁民谈条件，就使自己处于不利的地位。于是群众抓住他犹豫不决的弱点，越发大声喊叫要这囚犯的性命。彼拉多转向众人，再次向他们说明祭司和官长对耶稣的控告一点没有证实。他希望藉此引起他们对祂的同情，从而乐意释放祂。同时耶稣因筋疲力尽而倒在大理石的地面上。就在此时，有一个送信的从人群中挤过来把彼拉多妻子的信递给他。信上写着说：{3SP 140.2}"},{"t":7,"p":29,"c":"“这义人的事，你一点不可管，因为我今天在梦中，为祂受了许多的苦”（太27:19）。彼拉多的妻子不是犹太人，但上帝的天使奉差传给她这个警告，以便藉着她阻止彼拉多犯下交出上帝的圣子去受死的可怕罪行。{3SP 141.1}"},{"t":7,"p":30,"c":"彼拉多读到这信息顿时面若死灰。但祭司和官长们却趁机更进一步地煽动民众，直到众人达到狂怒状态。于是巡抚不得不采取行动了。他转向众人，非常恳切地说：“你们要我释放哪一个给你们，是巴拉巴呢？是称为基督的耶稣呢”（太27:17）？有一个惯例是巡抚要在这个节期释放百姓希望释放的任何一个犯人。彼拉多便抓住这个机会要救耶稣。他让他们在无罪的救主和臭名昭著的强盗和杀人犯巴拉巴之间作出选择，是希望激起他们的正义感。但他却非常惊讶地听到他们喊着说：“除掉这个人！释放巴拉巴给我们”（路23:18），祭司们先开始喊，然后暴徒们跟着喊，喊声回荡在审判厅，如同鬼魔之声。{3SP 141.2}"},{"t":7,"p":31,"c":"彼拉多惊讶得目瞪口呆，大感失望，但他既求助于众人，放弃了自己的判断，就已危及了自己的尊严，丧失了对群众的控制了。祭司们看出他虽然确信耶稣是无辜的，却可以被他们胁迫，便决心达到他们的目的。所以当彼拉多询问：“这样，那称为基督的耶稣，我怎样办祂呢？”他们就一致喊叫说：“把祂钉十字架”（太27:22）！{3SP 142.1}"},{"t":7,"p":32,"c":"“巡抚说：‘为什么呢？祂做了什么恶事呢？’他们便极力的喊着说：‘把祂钉十字架！’”此时彼拉多又显出了他的软弱，竟把对耶稣的判断交给不法而且狂怒的暴徒。先知的话多么真实啊：“公平转而退后，公义站在远处；诚实在街上仆倒，正直也不得进入”（赛59:14）。巡抚因听到那可怕的喊声而颜面失色：“把祂钉十字架”！他没想到事情会到这个地步——他已再三宣布无罪的一个人竟要被交出去受最可怕的死。他此时才看出自己做了一件多么可怕的事，竟把一个义人的性命交给那些出于嫉妒和恶意而把祂押来审判的人去决定。彼拉多在昧良心的事上越陷越深了。他的职位要求他执行公平公正，他却步步推脱，直到此时发现自己几乎无能为力地落在犹太人手中了。{3SP 142.2}"},{"t":7,"p":33,"c":"他又问他们说：“为什么呢？祂做了什么恶事呢？”他们又喊着说：“把祂钉十字架”（太27:23）。彼拉多再次劝诫他们不要处死一个他们拿不出任何罪证的人。他为了安抚他们，又提出要责打祂并放祂走。世界的救主昏晕憔悴，遍体鳞伤，遭受这种审判的耻辱还不够，祂神圣的肉体还要被打伤损毁，才能满足祭司和官长们撒但般的狂怒。撒但和他凶恶的军旅已经附在他们身上。{3SP 142.3}"},{"t":7,"p":34,"c":"彼拉多既想引起他们的恻隐之心，好使他们断定这样的刑罚已经够了，就把耶稣当众鞭打了。这位面色苍白的受害者头上戴着荆棘冠，衣服被剥到腰际，显出长条的鞭痕，鲜血淋漓，被安排与巴拉巴并肩站立。尽管耶稣的脸上血迹斑斑，并表露疲惫痛苦的样子，可是祂高贵的品格却无法隐藏，而是与那个强盗头子形成了鲜明的对照，后者的每一个面部特征都表明他一个品质恶劣又铁石心肠的恶棍。{3SP 143.1}"},{"t":7,"p":35,"c":"彼拉多因耶稣这种毫无怨言的忍耐而满心同情、大为惊异。祂的面貌显出温柔和顺服。祂的态度没有半点怯懦软弱的样子，却有恒久忍耐的力量和尊严。彼拉多深信犹太人一看到这个人竟以这样的态度忍受侮辱和虐待，与祂旁边令人厌恶的罪犯巴拉巴一比，一定会生同情心的，他们就会认为耶稣受的苦已经够了。但是他不明白祭司们对基督狂热的仇恨，因为祂是世界之光，曾暴露了他们的黑暗和错谬。{3SP 143.2}"},{"t":7,"p":36,"c":"彼拉多指着救主，用严肃恳切的声音对祭司、官长和民众说：“你们看这个人！”“我带祂出来见你们，叫你们知道我查不出祂有什么罪来”（约19:5,4）。但祭司们已鼓动暴徒到了疯狂的地步，他们不但不同情耶稣的苦难和忍耐，反而喊着说：“钉祂十字架！钉祂十字架！”他们嘶哑的声音就象野兽的咆哮。最后，彼拉多因他们无理的残暴，再也没有耐心了，便失望地说：“你们自己把祂钉十字架吧！我查不出祂有什么罪来”（约19:6）。{3SP 144.1}"},{"t":7,"p":37,"c":"罗马巡抚虽然见惯了残暴的事，在斗争的喧嚣中受了训练，但是他看到这受苦的囚犯，被定罪、受鞭打、额上流血、背上受伤，而仍保持着一个君王在宝座上的风度，而不是被定罪的犯人的样子，不禁大为感动，深表同情。可是祂自己的百姓却硬着心肠反对祂。祭司们说：“我们有律法，按那律法，祂是该死的，因祂以自己为上帝的儿子”（约19:7）。{3SP 144.2}"},{"t":7,"p":38,"c":"彼拉多听到这话大吃一惊。他对于基督和祂的使命虽然没有正确的认识，可是他对于上帝和超乎人类的神明多少有一点相信。从前曾一度在他心中浮起的思想，这时更明确地具体化了。他怀疑这站在他面前，身穿那用以戏弄祂的紫袍，头戴荆棘冠冕，却有这种高贵的仪态，令坚强的罗马人在祂的凝视下因敬畏而战兢的一位或许是一个神明吧！{3SP 144.3}"},{"t":7,"p":39,"c":"“彼拉多听见这话，越发害怕，又进衙门，对耶稣说：‘祢是哪里来的？’耶稣却不回答”（约19:8,9）。耶稣已告诉彼拉多祂就是弥赛亚，祂的国不属这世界；而彼拉多却滥用了审判官的崇高职分，因嗜血暴徒的要挟而牺牲了正义和威权。耶稣就再没有真光给他了。彼拉多因救主的缄默而动怒，就傲慢地说：{3SP 145.1}"},{"t":7,"p":40,"c":"“祢不对我说话吗？祢岂不知我有权柄释放祢，也有权柄把祢钉十字架吗？”耶稣回答说：“若不是从上头赐给你的，你就毫无权柄办我，所以把我交给你的那人，罪更重了”（约19:10,11）。耶稣在这里把最重的罪担放在了犹太法官们的身上，他们已从预言和祂自己的教训及神迹得到祂神性的明证，却定祂死罪。这留给后世的，是何等的一幕景象啊！慈怜的救主在祂非常的痛苦和忧伤之中，还尽可能地原谅了彼拉多，他原可释放祂脱离祂敌人们的权势。{3SP 145.2}"},{"t":7,"p":41,"c":"彼拉多现在比以前更加确信站在他面前的这个人的卓越，再三设法救祂。“无奈犹太人喊着说：你若释放这个人，就不是该撒的朋友。凡以自己为王的，就是背叛该撒了”（约19:12）。这话正打中了彼拉多的弱点。这时罗马政府正在怀疑彼拉多，而他知道不忠的罪名必致毁灭他的前途。他也知道，如果犹太人成了他的敌人，他们必定要毫不留情地待他。眼前的就是一个例子，显明他们是如何坚决地寻索他们无故恨恶之人的性命。{3SP 145.3}"},{"t":7,"p":42,"c":"祭司们关于彼拉多对凯撒效忠的声明中暗含着威胁，胁迫了彼拉多，所以他就屈从了暴徒的要挟，宁可把耶稣交给人去钉十字架，而不愿冒丧失地位的危险。他虽然这样小心提防，但他所害怕的事，后来还是临到他头上了。他的尊荣被剥夺。他从高位被革职黜退，结果在悔恨与耻辱之下，在主被钉之后不久，就结束了自己的生命。{3SP 146.1}"},{"t":7,"p":43,"c":"“彼拉多见说也无济于事，反要生乱，就拿水在众人面前洗手，说：‘流这义人的血，罪不在我，你们承当吧！’”（太27:24）。该亚法大胆地回答说：“祂的血归到我们和我们的子孙身上。”祭司和官长们首先响应这一句可怕的话，接着众人也野蛮地吼叫起来附和：“众人都回答说：‘祂的血归到我们和我们的子孙身上’”（太27:25）！{3SP 146.2}"},{"t":7,"p":44,"c":"这种邪恶的疯狂表现使彼拉多心中有了更清楚的信念。他之前从未目睹这种冒昧的专横和无情的残忍。逼迫耶稣之人的不羁的怒气与耶稣的高贵安祥形成了鲜明的对照。彼拉多心里说：祂确是上帝。他认为自己能看出祂头上有一道柔和的光环绕着。他这样看着基督，就因恐惧和自责而变得脸色苍白。于是他一脸不安地面对众人说：祂的血与我无关，你们把祂带去钉十字架吧！但是祭司和官长们，你们要注意，我宣布祂是一个义人。惟愿祂所称为父的上帝，为今天的事审判你们，而不要审判我。随后又转身对耶稣说：请祢原谅我这样做，我不能救祢了。{3SP 146.3}"},{"t":7,"p":45,"c":"不久之前，这位巡抚曾对他的囚犯说，他有权柄释放祂或定祂的罪；但他如今认为自己不能既救祂，又保住自己的地位与尊荣了。他宁可牺牲一个无辜之人的性命，而不愿失去自己属世的权力。要是他一开始的时候就行事迅捷坚定，实行他正确的信念，他原不会被暴徒们压服；他们就不会专横地指使他。他的摇摆不定和优柔寡断造成了他不可救药的灭亡。多少人象彼拉多一样，为避免不合意的结果而牺牲了原则和正直。良心和本分向人指着一条路；而自私自利却指着另一条路。潮流有力地朝着错误的方向冲去；于是那与邪恶妥协的人就很快被冲到犯罪的浓密黑暗之中了。{3SP 147.1}"},{"t":7,"p":46,"c":"撒但看到他诱导犹太人加在耶稣身上的一切残忍行为都没有使祂发出一句怨言，就大为激怒。救主虽然取了人的性质，祂却有神圣的忍耐来支持祂，一点也没有违背祂父的旨意。{3SP 147.2}"},{"t":7,"p":47,"c":"诸天哪！惊奇吧！大地啊。诧异吧！且看那压迫人的和被压迫的。一群疯狂的暴徒围着世界的救主。侮慢和嘲笑，夹杂着粗暴的咒骂和亵渎。祂卑微的出身和穷苦的生活被无情的匪类用作议论的资料。祭司长和长老们嘲笑祂自称是上帝的儿子，卑鄙的戏语和侮辱的讥诮在众人口里传来传去。撒但完全控制了他仆役的思想。为了达到这个效果，他煽动祭司长和众长老，使他们大发宗教热狂。他们将这种狂怒传给粗鲁没教养的暴徒，以致从伪善的祭司和长老们，到最卑鄙下贱的人，都同流合污、沆瀣一气。上帝宝贵的圣子基督被带出来，交给人去钉十字架。{3SP 148.1}"}]},{"n":"第10章 钉十字架","ps":[{"t":2,"p":0,"c":"第十章  钉十字架"},{"t":7,"p":1,"c":"他们胜利地高声欢呼着把耶稣匆匆带走了。他们的喧嚣声忽然中止了。正当他们经过一个僻静的地方时，他们看见在一株枯树下躺着曾出卖基督的犹大的尸首。这是一幅极其令人作呕的景象。犹大的身体沉重，已经把他上吊的绳子缒断了。他的尸体在掉下来的时候毁损得很厉害（徒1:18）。一些野狗正在吞食。众人立时把那残余的尸体埋掉，然后继续前行。此后嘲笑的声音就没有方才那么厉害了。许多苍白的脸色，说明了众人内心恐怖的情绪。报应似乎已经临到那些流耶稣之血的人了。{3SP 148.2}"},{"t":7,"p":2,"c":"此时耶稣被定罪的消息已经传遍了耶路撒冷，令数千人心中惊骇痛苦，却令许多曾受救主的教训责备的人感到一种恶毒的快乐。祭司们曾经应许：如果将耶稣本人交给他们，他们就不干涉信从祂的人。于是各色各等的人都蜂拥到钉十字架的地方去，耶路撒冷几乎成了空城。尼哥底母和亚历马太的约瑟没有被召集参加犹太公会的会议，耶稣被定罪并没有征取他们的意见。他们虽然在祂被钉十字架的现场，却无法改变对祂可怕的判决。{3SP 149.1}"},{"t":7,"p":3,"c":"门徒和附近各地的信徒，加入了那跟随耶稣到髑髅地去的人群。耶稣的母亲也在那里，由蒙爱的门徒约翰搀扶着。她心中有说不出的痛苦；然而她也和门徒一样，总希望这痛苦的场面会有改变，耶稣会维护祂的权能，而以上帝儿子的身份出现在祂敌人面前。但当她回想到祂过去所说有关当日所要发生之事的话时，她那慈母之心又感到沮丧了。{3SP 149.2}"},{"t":7,"p":4,"c":"耶稣一出彼拉多的衙门，就有那为巴拉巴所预备的十字架放在祂受伤流血的肩头上。巴拉巴的两个同伴也要与耶稣同时处死，所以也有十字架放在他们身上。救主背着祂的重担只走了几十步路，便因失血和过分疲劳与痛苦而晕倒在地。当祂在十字架的重负之下晕倒时，基督的母亲巴不得能用手托住祂受伤的头，拭净那从前在婴儿时期常靠在她怀里的额。但是她没有得到这个权利。{3SP 150.1}"},{"t":7,"p":5,"c":"耶稣振起精神之后，人又将十字架放在祂的肩上，并强迫祂向前走。祂背着这沉重的担子，脚步蹒跚地走了几步，便又仆倒在地；如同死了一般。人先说祂是死了，但祂终于又醒了过来。祭司和官长们对他们所残害的受难者没有一点怜悯同情之心；但他们看出，要祂背负这刑具再往前走已是不可能的了。他们不晓得怎样去找一个愿意背这耻辱重担到刑场的人。犹太人自己不肯作这事，因为恐怕沾了污秽，不能吃逾越节的筵席。{3SP 150.2}"},{"t":7,"p":6,"c":"正当他们考虑要如何处理时，古利奈人西门从对面方向迎着群众前来了。他在祭司们的教唆之下被拿住，强迫背负基督的十字架。西门的两个儿子都是耶稣的门徒，但他本人却从未和祂有过关系。这一次的机会对他来说是有益的。他被迫背起的十字架成了他悔改归主的工具。他心中激起了对耶稣深切的同情和支持。髑髅地发生的事件，以及耶稣所说的话，使西门承认祂就是上帝的儿子。西门此后总是对上帝充满感激，因为天意独特的安排使他处于亲自接受耶稣是世界救赎主的证据的境遇中。{3SP 150.3}"},{"t":7,"p":7,"c":"当人们以为耶稣在十字架的重负下即将死去时，许多妇女虽然不是基督的信徒，却因同情祂的苦难而不禁号啕痛哭起来。耶稣苏醒过来，慈怜地看着她们。祂知道她们为祂哀哭并不是因为祂是上帝所差来的教师，而是出于人的怜惜之情。祂望着哭泣的妇女们说：“耶路撒冷的女子，不要为我哭，当为自己和自己的儿女哭”（路23:28）。{3SP 151.1}"},{"t":7,"p":8,"c":"耶稣没有轻看她们的眼泪，反而在自己心中生出对她们更深切的同情。祂想到耶路撒冷将来的命运，就忘记了自己的忧伤。不久前众人曾大声喊叫说：“祂的血归到我们和我们的子孙身上”（太27:25）。他们不久就要认识到自己多么盲目地招致了厄运！当耶路撒冷被围困的时候，许多现在为祂哀哭的妇女将要与她们的儿女一同灭亡。{3SP 151.2}"},{"t":7,"p":9,"c":"耶稣不仅提到耶路撒冷的毁灭，而且提到世界的末了。祂说：“那时，人要向大山说，倒在我们身上，向小山说，遮盖我们。这些事既行在有汁水的树上，那枯干的树，将来怎么样呢”（路23:30,31）？有汁水的树代表无辜的人。上帝既因世人的罪而让忿怒落在救赎主的头上，使祂被钉死在十字架上，那么，不知悔改也不相信的人轻视上帝用祂儿子的死为他们买来的怜悯，还能指望什么呢？耶稣从耶路撒冷的陷落，又想到一个范围更大的审判。那时凡不悔改的人都要因他们的罪被定罪；那时人子要来，不是由行凶的暴徒们伴随着，而是由上帝大能的众天使护送。{3SP 151.3}"},{"t":7,"p":10,"c":"大批群众跟随救主到髑髅地去，许多人在讥诮嘲弄着；但有一些人却在流着泪并讲述颂扬祂的话。凡祂所曾经医治脱离各种疾病的人，和祂使之从死里复活的人，都用诚恳的声调宣讲祂所行的奇事，并要知道祂究竟做了什么事，以至被人当作罪犯看待。仅仅数日之前，当祂胜利地骑着驴到耶路撒冷来的时候，他们曾欢呼着和散那，并摇着棕树枝护送祂。可是许多当日随声附和而高声颂赞祂的人，如今却跟着喊：“钉祂十字架！钉祂十字架”了。{3SP 152.1}"},{"t":7,"p":11,"c":"当基督骑驴进耶路撒冷时，门徒的希望也达到了最高峰。他们贴近他们的夫子，觉得与祂联合乃是一种无上的光荣。如今在祂屈辱的时候却反而远远地跟着祂了。他们心中充满了难以形容的忧伤，并因失望而垂头丧气。这种情形是多么确切地应验了耶稣所说的话：“今夜你们为我的缘故，都要跌倒。因为经上记着说，‘我要击打牧人，羊就分散了’”（太26:31）。可是门徒仍有微弱的希望，祈盼他们的夫子会在最后一刻彰显祂的权能，救祂自己脱离祂的敌人们。{3SP 152.2}"},{"t":7,"p":12,"c":"到了刑场，罪犯们就被绑在刑具上。那两个强盗在那些钉他们在十字架上的人手中拚命挣扎，但耶稣却没有反抗，耶稣的母亲提心吊胆，痛苦至极地望着，总希望祂会行一个神迹来救祂自己。难道那曾叫死人复活的一位，能让自己被人钉在十字架上吗？这个女人必定经受了何等大的煎熬啊，她看着她的儿子受侮辱，受伤痛，却不能在祂遭难时伺候祂！痛苦的悲伤和失望充满了她的心。难道她必须放弃自己相信耶稣是真弥赛亚的信心吗？难道上帝的儿子，能让人这么残酷地杀害吗？她看见祂的手伸展在十字架上——那双一直为人类造福，多次伸出来医治病苦之人的手。这时锤子和钉子都拿来了，正当大钉透过那柔嫩的肤肉牢钉在十字架上时，基督的母亲晕倒了，那几个伤心的门徒就将她抬走，离开那惨不忍睹的场面。{3SP 153.1}"},{"t":7,"p":13,"c":"耶稣连一声怨言也没有发；祂的脸色依然灰白而恬静，但有大滴汗珠留在祂额上。那时并没有一只怜爱的手将那濒死的汗珠擦去，也没有人讲一句同情的话或作效忠不变的表示来坚固祂的心。祂正在“独自踹酒榨，”众民中无一人与祂同在（赛63:3）。耶稣在兵丁正执行他们残酷的任务，而祂正忍受着最剧烈的痛苦时，却为祂的仇敌祷告说：“父啊，赦免他们；因为他们所做的，他们不晓得”（路23:34）。祂忘了自己的痛苦，而想到那些逼迫祂之人的罪，以及他们将要受的可怕而公正的报应。祂怜恤他们的无知和罪过。祂没有向那些虐待祂的兵丁说一句咒诅的话，也没有向那些使祂遭受这一切的苦难、因达到目的而洋洋得意、幸灾乐祸的祭司和官长们说一句报复的话，却只是提出一个赦免他们的理由，“因为他们所做的，他们不晓得。”{3SP 153.2}"},{"t":7,"p":14,"c":"如果他们知道自己所折磨所虐待的，就是那来拯救犯罪人类脱离永远灭亡的主，他们就会满心悔恨而惊恐了。但他们的蒙昧无知并不能免去他们的罪，因为他们原有机会认识耶稣，并接受耶稣为他们的救主。他们拒绝了一切的证据，不仅得罪了上天，钉死荣耀之君，而且违背了最基本的人情，竟将一个无辜的人折磨致死。耶稣正在取得权利在父面前作人类的中保。基督为祂仇敌所献的祈祷包括了全世界，容纳了每一古往今来的罪人，直到末日。{3SP 154.1}"},{"t":7,"p":15,"c":"耶稣被钉在十字架上以后，便有几个强壮的人把它举起来，很粗暴地插进那预备妥当的地方，这动作致使上帝的儿子受到最剧烈的痛苦。彼拉多用三种不同的文字，写了一个牌子安在十字架上耶稣头的上面，写的是：“犹太人的王，拿撒勒人耶稣”（约19:19）。这几个字在十字架上那么显眼，使犹太人非常生气。在彼拉多的法庭里，他们曾喊叫说：“钉祂十字架！”“除了凯撒，我们没有王”（约19:15）。他们曾说：凡在凯撒以外承认其他人为王的，就是叛徒。但他们却在声称不想要本国的王时弄巧成拙。现在彼拉多把他们所发表的意思写出来了。所写的人人都能明白，这几个字事实上就是说明犹太人承认：他们既效忠罗马的权势，所以凡自称为以色列王的犹太人，无论在其它方面多么无辜，都要被他们定为该死的罪。牌子上并没有写其它罪状，只说耶稣是犹太人的王。{3SP 154.2}"},{"t":7,"p":16,"c":"犹太人看到这一点，就要求彼拉多把牌子上的字修改一下。祭司长们说：“不要写‘犹太人的王’，要写‘祂自己说，我是犹太人的王’”（约19:21）。但彼拉多悔恨自己先前的软弱，又极鄙视这些嫉妒成性、老奸巨滑的祭司和官长们，就冷淡地回答说：“我所写的，我已经写上了”（约19:22）。{3SP 155.1}"},{"t":7,"p":17,"c":"随后演出了一幕可怕的景象。祭司、官长、和文士竟忘记了自己神圣职位的尊严，而与暴徒一同嘲弄并讥讽垂死的上帝儿子，说：“祢若是犹太人的王，可以救自己吧”（路23:37）。有人冷嘲热讽地彼此议论说：“祂救了别人，不能救自己。祂是以色列的王，现在可以从十字架上下来，我们就信祂。祂倚靠上帝，上帝若喜悦祂，现在可以救祂；因为祂曾说：‘我是上帝的儿子。’”“从那里经过的人讥诮祂，摇着头，说：‘祢这拆毁圣殿、三日又建造起来的，可以救自己吧！祢如果是上帝的儿子，就从十字架上下来吧’”（太27:42,43,39,40）！{3SP 155.2}"},{"t":7,"p":18,"c":"这些自称为解释预言的人，恰是在重述圣经预言他们在这时所要说的话。然而他们盲目无知，并没有觉察自己正在应验预言。圣殿的显贵们、硬着心肠的兵丁、十字架上的强盗、以及群众中卑鄙残酷的人们——全都异口同声地侮辱基督。{3SP 156.1}"},{"t":7,"p":19,"c":"那些与耶稣同钉十字架的强盗，也都受着象祂所受身体方面的痛苦；但有一个因痛苦而更为刚硬、绝望、胆大了。他附和了祭司们嘲弄的话，奚落耶稣说：“祢不是基督吗？可以救自己和我们吧”（路23:39）。另一个强盗却不是硬心的罪犯；他曾因与卑鄙的人结交而道德败坏，但他的罪行还不如许多站在十字架下辱骂救主的人严重。{3SP 156.2}"},{"t":7,"p":20,"c":"他与其余的犹太人一样，曾相信弥赛亚不久就会来到。他曾听过耶稣，并信服了祂的教训，但因受了祭司和官长的影响而离弃了祂。为求消灭良心的感悟，他就沉迷于罪中之乐。滥交朋友使他日深一日地陷入罪恶之中，直到被捕，公开受审，并被判处十字架的死刑。他在审判厅中，并在到髑髅地的路上都是与耶稣在一起的。他曾听见彼拉多宣布祂是一个义人；他曾注意耶稣那神圣的风度，和祂对于折磨祂的人所有的怜悯和宽恕。他在心里承认耶稣是上帝的儿子。{3SP 156.3}"},{"t":7,"p":21,"c":"他一听到他伙伴讥诮的话语，就应声“责备他说：你既是一样受刑的，还不怕上帝吗？我们是应该的；因我们所受的，与我们所作的相称；但这个人没有作过一件不好的事”（路23:40,41）。当时他的心转向基督，就有天来的亮光充满了他的心。他在那伤痕累累，被人讥诮，而且被挂在十字架上的耶稣身上，看到了他的救赎主，他唯一的希望，便以谦卑的信心求祂说：“主啊，祢得国降临的时候，求祢记念我。耶稣对他说：我实在告诉你，今日（注：在时间状语今日后面加上逗号，本节经文的意思才更清楚，即：今日，我实在告诉你，）你要同我在乐园里了”（路23:43）。{3SP 157.1}"},{"t":7,"p":22,"c":"耶稣并没有应许那痛悔的强盗在他们钉十字架的当天就同祂在乐园里。因为祂自己直到三天后才升上去见祂的父。见约20:17。但祂却对他说：“我实在告诉你，今日——”意思是使他心中深感在那时，就在忍受耻辱和迫害的时候，祂就有能力拯救罪人。祂是人类在父面前的中保，拥有与祂医治病人和使死人复活时一样的能力。祂有神圣的权利在那天就应许悔改信主的罪犯说：“你要同我在乐园里了。”{3SP 157.2}"},{"t":7,"p":23,"c":"那个罪犯在十字架上，尽管肉体受着痛苦，心灵却感到蒙上帝悦纳的平安和安慰。救主在十字架上被举起来，忍受着痛苦和嘲笑，被祭司和长老们所拒绝，却被一个犯罪将死的人用信心寻求，这种信心能在象罪犯一样被钉的耶稣身上认出世界的救赎主。上帝的儿子就是为这样的人离开天庭，好拯救沦丧将亡的罪人。当祭司和官长们在自以为义的嘲笑中没能看出祂的神圣品性时，祂却向痛悔的强盗显明自己是罪人的良友和救主。祂就这样教导我们：最恶劣的罪人也可以藉着基督宝血的功劳得到赦免和救恩。{3SP 158.1}"},{"t":7,"p":24,"c":"上帝的灵光照了这个罪犯的心智。他用信心持定了基督，环环相扣，证明耶稣是弥赛亚的证据之链连接起来，直到这个象他一样被定罪的受苦受难的人在他面前显明为上帝的儿子。正当犹太人的领袖弃绝祂，而且连门徒都怀疑祂神性的时候，那可怜的强盗却在永恒的边缘、在自己的宽容时期结束的时候称耶稣为主！从前在祂行神迹的时候，后来在祂从坟墓里复活的时候，倒有很多人愿意称祂为主，可是当祂挂在十字架上垂死的时候，除了那在最后一刻悔改得救的强盗之外，却没有一个人称祂为主。{3SP 158.2}"},{"t":7,"p":25,"c":"这是在特殊境况下、为了一个特定目的的真悔改。它向所有旁观者证明耶稣不是一个骗子。祂维护了祂的品格，执行了祂的使命，直到祂的尘世生活结束的一幕。在祂一生的服务中，再没有什么话语比那个垂死的强盗在暴徒的亵渎和嘲骂中所发的信心之言更令救主觉得悦耳了。但愿谁也不要忽视目前的机会而推迟悔改，自以为可以象那个强盗一样在最后一刻悔改，倚靠临死前的悔改。每一线被忽视的亮光都使罪人处在比从前更大的黑暗中，直到某种可怕的欺骗占据他的心智，他的情况就无可救药了。然而有些情况会象那个可怜的强盗一样，启迪在最后一刻才来到，并且被人用有理智的信心接受。这种悔罪者是基督所喜爱的。{3SP 159.1}"},{"t":7,"p":26,"c":"众天使以惊异的心情看到耶稣无限的大爱；祂虽然受着精神和身体双方面最剧烈的痛苦，却仍只顾念别人，并鼓励那忏悔的生灵相信。祂在将命倾倒，以至于死时，竟向人表现比死更为坚强的爱。基督在祂的屈辱之中，曾以先知的身份，向耶路撒冷的女子说话，以祭司和中保的身份，求父赦免杀害祂的人，再以慈爱救主的身份，饶恕忏悔的强盗的罪。许多当时目睹髑髅地种种场面的人，后来便因这些事而坚信基督了。{3SP 159.2}"},{"t":7,"p":27,"c":"在旷野中被举起来的铜蛇代表在十字架上被举起来的人子，基督对尼哥底母说过：“摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信祂的都得永生”（约3:14,15）。在旷野中，凡仰望那被举起来的铜蛇的人都活了，而那些不肯仰望的人则死了。钉在十字架上的那两个强盗代表两大类人。人人都感到了罪的毒钩，就是旷野中火蛇的毒刺所代表的。那些仰望并相信基督，就象那个强盗一样在十字架上仰望祂的人，必永远活着；而那些拒绝仰望祂和信靠祂，象那个心肠刚硬的强盗一样不肯仰望和相信被钉的救赎主的人，必没有指望而死。{3SP 159.3}"},{"t":7,"p":28,"c":"耶稣的仇敌焦躁地期待着耶稣的死。他们总想这事必可永久平息有关祂具有神能的谣言、和祂施行神迹的奇闻。他们自欺自慰，以为从此再不会因祂的影响而战栗了。那些将耶稣身体钉在十字架上的无情士兵，瓜分祂的衣服，为一件没有缝的袍子起了争执。他们终于用拈阄的方法决定这事。在这事发生之前数百年，灵感之笔早已准确地描述了这一幕景象：“犬类围着我；恶党环绕我；他们扎了我的手；我的脚；……他们分我的外衣，为我的里衣拈阄”（诗22:16-18）。{3SP 160.1}"},{"t":7,"p":29,"c":"耶稣向那聚集来看祂受死的人群瞻望，祂看见在十字架跟前有约翰搀扶着祂的母亲马利亚。她已经回到这可怕的场合来，因她不忍和她的儿子长久分离。耶稣所留的最后教训，乃是孝敬的榜样。祂望着祂母亲的悲苦慈颜，随即又看约翰一眼；向母亲说，“母亲，看你的儿子！”然后又对那门徒说：“看你的母亲”（约19:26-27）！约翰十分明白耶稣这句话，以及那交给他的神圣委托。他立时将基督的母亲带走，离开髑髅地的可怖场合。从那时起，约翰就以孝顺的儿子身份照顾她，接她到自己家里去了。哎，这满有怜悯、有爱心的救主！在祂肉身一切的痛苦和精神的折磨之中，还温柔地关怀着祂的母亲！祂没有钱使她生活安乐，但是祂有一个约翰把祂铭刻在心，所以祂就将母亲给这位蒙爱的门徒作神圣的遗产。这个委托成了约翰的一个大福气，她经常使约翰想起他所爱的夫子。{3SP 160.2}"},{"t":7,"p":30,"c":"基督孝敬的完全榜样，从历代幽暗中以鲜明的光彩照耀出来。祂在忍受最剧烈的痛苦时，并没有忘记祂的母亲，却为她的前途作了一切必要的安排。凡跟从基督的人必须以孝敬父母、奉养父母为他们宗教生活的一部分。任何虔诚献身的藉口都不能解除儿子或女儿向父母尽应尽义务的责任。{3SP 161.1}"},{"t":7,"p":31,"c":"基督在地上生活的使命这时将近完成了。祂的舌头非常干渴，便说：“我渴了”（约19:28）。他们用海绒蘸满了醋和苦胆，送给祂喝；祂尝了之后，就不肯喝。生命和荣耀之主这时正在舍命，作人类的赎价。那使父的忿怒临到祂这个作人类替身的身上，使基督所喝的杯剧苦，使上帝的儿子心脏破碎的，乃是罪恶感。不要将死亡视为一位仁慈的使者。人的本性畏惧消亡的想法，死亡乃是罪的结果。{3SP 161.2}"},{"t":7,"p":32,"c":"然而那使耶稣受言语难以形容之惨痛的，并不是对死亡的惧怕。如果这样认为就会使祂还不如殉道者们有勇气和耐力，因为许多烈士为自己的信仰而死，遭受折磨和死亡，因被算为配为基督受苦而欢喜快乐。原来基督是最能受苦的，但使祂充满恐惧和绝望的，并不是身体的痛苦，而是由于感觉罪的恶毒，并知道人类因习于行恶已经看不出罪恶的可怕。基督看出罪恶在人心上的势力是多么的根深蒂固，难以根除。{3SP 162.1}"},{"t":7,"p":33,"c":"人类的罪孽全都放在这位作人类替身和中保的基督身上了；祂被算为罪犯，以便救赎他们脱离律法的咒诅。各时代中，亚当每一个子孙的罪责，这时都重压在祂的心上了；上帝的忿怒，以及祂因不义不法之事所显示的极端憎恶，使祂的儿子满心惊惶。上帝在救主遭受最剧烈痛苦的时辰竟向祂掩面了，这使祂肠断心碎，其伤痛是世人所绝不能充分明了的。上帝的儿子在十字架上所忍受的每一项痛苦，祂的头、手和脚所流鲜血，祂痛苦的抽搐挣扎，以及那因天父向祂掩面而使祂心中所充满莫可言宣的悲痛，都是在对人说：上帝的儿子同意承当加在祂身上的这些可憎的罪行，乃是因为爱你。为你，祂攻破了死亡的领域，敞开了乐园和不朽生命的门户。那用一句话平息怒涛并在澎湃的巨浪上行走，那使鬼魔战惊，并使病魔因祂的抚摸而逃窜，那使死人起死回生，并使瞎子重见光明的主，竟将自己献在十字架上，作人的最后牺牲。祂承担人的罪孽，忍受对罪孽的公义惩罚，为人的缘故而成为罪。{3SP 162.2}"},{"t":7,"p":34,"c":"撒但用他猛烈的试探袭击耶稣的心。那在祂看来极其可憎的罪恶，这时都堆在祂身上了，直至祂在罪的重压之下呻吟不已。无怪祂的人性在那可怖的时辰中战栗恐惧了。众天使惊异地目睹上帝儿子在绝望之中的悲伤，这种悲伤非常地剧烈，以至祂几乎感觉不到肉体方面的痛苦了。众天军都掩面不忍观看这幕可怖的景象。{3SP 163.1}"},{"t":7,"p":35,"c":"连无生命的自然界也向它受辱而临死的创造主表示同情了。太阳不忍看这幕惨景。正当中午，它那灿烂辉煌的光芒普照大地时，突然之间它似乎被掩没了。全然黑暗，仿佛丧礼中的柩衣，笼罩了十字架和附近的地方。那时并没有日蚀或其他自然的现象造成这深如午夜、日落星沉的黑暗。浓重的黑暗象征包围着上帝儿子的心灵剧痛和恐怖。祂曾在客西马尼园中有过这种感受，当时从祂的毛孔中逼出了血汗，要不是一位天使奉差从天庭而来激励这位神圣的受难者，使祂能踏上通向髑髅地的血染的道路，祂就会死在园里了。{3SP 163.2}"},{"t":7,"p":36,"c":"那黑暗足足延续达三小时之久。没有人能看透那包围十字架的黑暗，更没有人能测度那笼罩在基督心灵上更深沉的幽暗。聚集在十字架周围的人群为一种说不出来的恐怖所慑。死亡的沉寂似乎笼罩着髑髅地。他们咒骂和讥诮的话说了一半就止住了。男女老少都在难堪的恐怖中仆倒在地。从黑云中不时地闪出没有雷声相伴的强烈电光来，照出十字架上被钉的救赎主。{3SP 164.1}"},{"t":7,"p":37,"c":"祭司、官长、文士、刽子手和暴徒都以为他们遭报的时候已经到了。过了一会，有人轻轻地说，耶稣要从十字架上下来了。有一些人设法摸索着回到城里去，一路上捶着胸，并因惧怕而哭号。{3SP 164.2}"},{"t":7,"p":38,"c":"到了申初，那可怖的黑暗才从群众上面消散了，但仍象幕罩一般包裹着救主。祂挂在十字架上时，狂怒的闪电似乎都在向祂袭击过来。于是“耶稣大声喊着说：以罗伊！以罗伊！拉马撒巴各大尼？翻出来，就是：我的上帝！我的上帝！为什么离弃我”（可15:34）。当外围的黑暗笼罩着基督时，许多人感叹说：上天的报应落在祂头上了！上帝忿怒的雷霆向祂发作了，因为祂自称是上帝的儿子！许多相信救主的人听见祂绝望的喊声，心中就充满了恐惧，他们的希望消灭了。如果上帝已经离弃了耶稣，他们还干什么作祂门徒并珍爱祂的教训呢？{3SP 164.3}"},{"t":7,"p":39,"c":"及至黑暗从基督沉郁的心灵上消退时，祂便感觉到肉体的痛苦了。祂说：“我渴了。”这是最后的一个机会，迫害祂的人可以同情祂，减轻祂的痛苦。然而当他们的恐惧消失之后，他们又怕耶稣会从他们手中逃脱，“有一个人跑去，把海绒蘸满了醋，绑在苇子上，送给祂喝，说：‘且等着，看以利亚来不来把祂取下’”（可15:36）。{3SP 165.1}"},{"t":7,"p":40,"c":"在基督舍弃宝贵的生命之时，并没有胜利的喜乐鼓舞着祂；一切都是阴郁的幽暗。那无瑕无疵的上帝的羔羊挂在十字架上。祂因受鞭打而遍体鳞伤，那总是乐于解救受欺压和受苦之人的双手被展开，用残忍的钉子钉在十字架上；祂那不倦地为散布福惠和教导拯救世人之道而奔走的两脚被长钉钉在十字架上；君王的额头被荆棘的冠冕所刺伤，那总是乐于回应受苦人类呼求的苍白发颤的嘴唇发出悲哀的呼喊：“我的上帝！我的上帝！为什么离弃我？”{3SP 165.2}"},{"t":7,"p":41,"c":"观看的人静静地等着这一幕惨景的结束。太阳重新出来了，然而十字架仍旧被黑暗笼罩着。祭司和官长们向耶路撒冷望去，不料那浓厚的黑云已笼罩在全城和犹太的平原之上。上帝忿怒的雷霆向这注定遭劫的城发作了。忽然黑暗从十字架上消散，耶稣便用清楚、宏亮，似乎响彻全宇宙的声音喊叫说：“成了！”“父啊，我将我的灵魂交在祢手里”（约19:30；路23:46）。有光环绕着十字架，救主的脸上发出荣光如同太阳一样。随后祂的头垂在胸前，死了。{3SP 165.3}"},{"t":7,"p":42,"c":"众人呆呆地站在那里屏住呼吸凝视着救主。黑暗再度遮盖全地。众人听到深沉的隆隆声，如同大雷的声音。于是地大震动。众人被震倒在地，乱集成堆。呈现着一片狂乱惊慌的景象。在四围的高山上，大石震离本位，随滚随裂地落到山脚的平原上。许多坟墓也裂开了，尸骨从里面震了出来。天地似乎都要震碎了。祭司、官长、兵丁、刽子手和众人都仆倒在地，惊恐万状，哑口无声。{3SP 166.1}"},{"t":7,"p":43,"c":"黑暗再次离开髑髅地，象棺罩一样笼罩在耶路撒冷之上。基督受死的时候，有祭司在分隔圣所和至圣所的幔子前供职。突然他们感觉到地大震动。一只没有血色的手把每年更换，富丽牢固的幔子从上到下扯为两半。这一只手昔日曾在伯沙撒王宫的墙上写字。人的脚一年只能庄严地进入一次的至圣所，被暴露在众人的眼前。上帝以前总是以一种奇妙的方式保护着祂的殿，但如今它的庄严神秘却暴露给好奇的眼睛观看了。上帝的临格不再遮蔽地上的施恩座了。祂的荣光和祂表示不悦的阴影也不再闪现在大祭司胸前的胸牌上了。{3SP 166.2}"},{"t":7,"p":44,"c":"当基督在髑髅地的十字架上断气时，一条又新又活的路为犹太人和外邦人敞开了。救主此后要在天上行使祭司和中保的职能。从此以后，为罪献上的祭牲的血就没有价值了，因为上帝的羔羊已经为世人的罪而死了。大自然蒙上黑幕，表明她同情基督临终时的痛苦，并告诉人们：公义的日头、世上的光正从一度蒙恩的耶路撒冷和世界撤回光辉。这是上帝所赐奇妙的证据，以坚定后世人的信心。{3SP 167.1}"},{"t":7,"p":45,"c":"耶稣没有放弃自己的生命，直到祂完成了祂来所要成就的工作；祂用祂最后的一口气喊叫说：“成了！”这话一经说出，众天使都欢喜快乐，因为那伟大的救赎计划正在成功实现。天上充满喜乐，因为亚当的众子，从此可借顺命的生活，终于被提升到上帝面前了。撒但已被击败了，而且也明知他的国度已经丧失了。{3SP 167.2}"},{"t":7,"p":46,"c":"当基督徒充分领会天上的至尊所做重大的牺牲时，救恩的计划就会在他面前显扬，默想髑髅地就会唤醒他心中最深切最神圣的情感。默想救主无比的爱应当使人全神贯注，感动并融化人的心肠，精炼并提高人的情操，完全改变人的品格。使徒说：“我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架”（林前2:2）。我们可以望着髑髅地而感叹说：“我断不以别的夸口，只夸我们主耶稣基督的十字架；因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上”（加6:14）。{3SP 168.1}"},{"t":7,"p":47,"c":"基督一死，门徒的希望似乎就消灭了。他们望着祂那紧闭的眼，低垂的头，缠结着血块的头发，被钉穿的手和脚，他们的痛苦真是言语所难以形容。直到最后，他们还是不相信祂会死的；他们很难相信祂真是死了。天上的至尊放弃了自己的生命，撇下自己的门徒，没有得到一个解救的举动或一句同情的话；因为就连同情祂的天使都没有得到允许去照顾他们所爱的元帅。{3SP 168.2}"},{"t":7,"p":48,"c":"将到傍晚的时候，一种可怖的寂静笼罩着髑髅地。群众四散了，许多人回到耶路撒冷去。他们的情绪和早晨的时候大不相同了。当初不少人蜂拥到钉十字架的地方乃是出于好奇，而不是因为仇恨基督。然而他们相信祭司们捏造的报告，并看基督是一个有罪的人。在执行死刑的时候，他们充满了犹太领袖们的精神，在一种不自然的冲动之下，他们与暴徒联合起来嘲笑祂。{3SP 168.3}"},{"t":7,"p":49,"c":"但当黑暗遮盖大地的时候，他们就良心自责，理智重新掌权，他们便觉着自己犯了极大的错误。在这可怕的黑暗之中，再听不见戏弄和嘲笑的声音。及至黑暗消散时，他们就肃静地回家去了，充满敬畏，良心深受感动。他们确信祭司们的控告是虚假的，深信耶稣并不是一个骗子。在几周之后五旬节那天彼得讲道，十字架的大奥秘和有关弥赛亚的其它奥秘得到说明的时候，他们也在那几千彻底悔改归向基督的人群之中。{3SP 169.1}"},{"t":7,"p":50,"c":"当耶稣以能力惊人的声音喊叫说：“成了！”并在发出那胜利的呼喊之后随即死去的时候，有当班的罗马军官站在十字架周围。他们从未见过人象这样死在十字架上。一个人被钉十字架后在六小时之内就断气，这是一件空前的事。钉在十字架上的死乃是一种漫长的过程，生命力慢慢被耗尽，而且要断定犯人的生命何时完全止息是不容易的。然而象耶稣这样一个垂死的人竟能在死前发出这种清晰有力的声音，令罗马军官们非常惊讶，他们经历这种场面甚感惊奇。在那里统领当班士兵的百夫长立刻宣布：“这真是上帝的儿子了”（太27:54）！这样，在祂受死的那天，就有三个完全不同的人表白了他们对基督的信仰──一个是在罗马军队里发号施令的；一个是替救主背十字架的；一个是死在祂旁边的十字架上的。{3SP 169.2}"},{"t":7,"p":51,"c":"旁观的人和看守十字架的兵丁们就他们的脑筋所能理解的，确信耶稣就是以色列人期盼已久的救赎主。但那遮盖大地的黑暗，并不比那笼罩在祭司和官长们心上的黑暗更为深沉。他们没有因所看见的事情而有所改变。他们仇恨耶稣的心并没有因祂的死而稍趋缓和。{3SP 170.1}"},{"t":7,"p":52,"c":"当基督降生之时，天上那颗天使之星认识祂，曾引领博士到了祂所卧的马槽那里去。天军也认识祂，曾在伯利恒的平原上唱出赞美的诗歌。海也认识祂的声音并听从祂的吩咐。疾病和死亡也承认祂的威权，而把他们的俘虏释放给祂。太阳也认识祂，并在看见祂临死的痛苦时遮掩了它发光的面目。磐石也认识祂，曾因祂临死的呼喊而崩裂粉碎。无生命的自然界都认识基督，并为祂作见证，证明祂是上帝的儿子。但是以色列的祭司和官长们倒不认识救主，拒绝了祂神性的证据，硬着心肠反对祂的真理。他们还不如山上的花岗岩容易受感动。{3SP 170.2}"},{"t":7,"p":53,"c":"犹太人不愿让那些被处死之人的尸体留在十字架上过夜。他们极不愿意百姓多注意耶稣死时所发生的事。他们怕那一天所行之事在公众心中的后果。所以，犹太领袖们便借口说不愿因尸体在圣日留在十字架上而有碍于安息日的神圣，因为钉十字架的第二天就是安息日，要求彼拉多允许他们促使犯人快死，以便把他们的身体在日落之前挪去。{3SP 171.1}"},{"t":7,"p":54,"c":"彼拉多和他们一样不愿意耶稣的身体有片刻不必要地留在十字架上。于是经他同意之后，那两个与耶稣同钉的强盗的腿就被打断，使他们快死，但是耶稣却已经死了，他们就没有打断祂的腿。那些粗暴的兵丁曾因在耶稣去髑髅地的路上和祂在十字架上垂死时看到祂的表情、听到祂的话语，便因所见所闻而变得柔和，所以没有损伤祂，打断祂的腿。这样，上帝的羔羊被献时就应验了祂的骨头一根也不可折断的预言；逾越节要求祭牲完全的律例也在上帝的羔羊被献上时应验了：“一点不可留到早晨，羊羔的骨头一根也不可折断，他们要照逾越节的一切律例而守”（民9:12）。{3SP 171.2}"},{"t":7,"p":55,"c":"祭司们为求使耶稣的死万无一失起见，就吩咐一个士兵拿枪扎入救主的肋旁。如果祂生命尚未断绝的话，这一枪就足以立刻致祂死命了。从所扎的大伤口中涌出两种不同的液体，一种是血，一种是水。所有看见的人都注意到这事，而约翰则更予以非常明确的记载。他说：“惟有一个兵拿枪扎祂的肋旁，随即有血和水流出来。看见这事的那人就作见证，他的见证也是真的，并且他知道自己所说的是真的，叫你们也可以信。这些事成了，为要应验经上的话说：‘祂的骨头一根也不可折断。’经上又有一句说，‘他们要仰望自己所扎的人’”（约19:34-37）。{3SP 172.1}"},{"t":7,"p":56,"c":"在基督复活之后，祭司和官长们就散布谣言，说祂在十字架上并没有死，只是昏厥过去，以后又活过来了。另外一个谣言则宣称，那放在坟墓里的不是一个真的有骨有肉的身体，而是一个身体的模型。可是约翰所作救主的肋旁被扎且有血和水从伤口流出来的见证，却驳斥了不择手段的犹太人所编造的这些谎言。{3SP 172.2}"}]},{"n":"第11章 在坟墓里","ps":[{"t":2,"p":0,"c":"第十一章  在坟墓里"},{"t":7,"p":1,"c":"耶稣被判处的，乃是反叛罗马政府的罪名。凡因这样的罪而被处死的人，是要被普通的士兵取下来，运去埋葬在为那等遭受法律极刑的罪犯特别指定的坟场里的。{3SP 173.1}"},{"t":7,"p":2,"c":"约翰一时不知所措，找不出如何处置他所爱夫子身体的办法。他一想到如果任凭粗暴无情的士兵任意处理，将它埋葬在一个不名誉的坟地里，就不禁颤栗起来。他明知他无法从犹太当局得到优待，也不能希望从彼拉多获得多少帮助。但在这紧急关头，约瑟和尼哥底母都挺身而出了。他们二人都是犹太公会的议员，与彼拉多相识。他们也都是有财有势的人。他们定意要以尊贵的方式埋葬耶稣的遗体。{3SP 173.2}"},{"t":7,"p":3,"c":"约瑟大胆去见彼拉多，要求领取耶稣的遗体，予以安葬。彼拉多既坚信耶稣是无辜的，就立即允准了约瑟的请求。彼拉多此时才初次从约瑟口中得知耶稣确实已死。关于基督钉十字架所发生的奇异事件，曾有矛盾的消息传到彼拉多耳中，但基督的死，人却故意不传报给他。如今他才得知救主是在那笼罩大地的神秘黑暗消逝的那一刻死的。彼拉多感到诧异，耶稣竟然这么快就死了；因为被钉十字架的人通常都要在十字架上苟延残喘数日。彼拉多此时接到的耶稣已死的报告使他更加坚信祂并非凡人。这位罗马巡抚异常激动，极其后悔自己竟与定救主的罪有份。{3SP 173.3}"},{"t":7,"p":4,"c":"祭司和官长们曾告诫彼拉多和他手下的军官们，要防备耶稣的门徒对于祂的身体布置骗局。所以彼拉多在允准约瑟的请求之前，先差人把那在十字架旁负责的百夫长叫来，要从他口中确知耶稣是否已经死了。百夫长便遵照彼拉多的恳切要求叙述了髑髅地的可怕场面，证实了约瑟所说的话。{3SP 174.1}"},{"t":7,"p":5,"c":"彼拉多就正式下令将耶稣的身体交给约瑟。这时门徒约翰正在为他亲爱夫子的神圣遗体焦急发愁，亚利马太的约瑟带着许可证从巡抚那里回来了；而尼哥底母因预期约瑟晋谒彼拉多的结果，便带来了大约一百斤没药和沉香合成的贵重香料。全耶路撒冷最尊贵的人，也不能在逝世时得到比这更大的尊荣。{3SP 174.2}"},{"t":7,"p":6,"c":"从加利利来的妇女们，曾与门徒约翰一同留下来要看怎样处置耶稣的遗体，尽管她们对祂是所应许的弥赛亚的信心已经与祂一同死了。门徒们陷入悲伤之中；他们被所发生的事件压倒了，以致想不起耶稣所说这些事要发生在祂身上的话。那些妇女们看到既尊贵又富有的议员约瑟和尼哥底母竟象她们一样关切耶稣身体的适当安置，就很惊讶。{3SP 174.3}"},{"t":7,"p":7,"c":"约瑟和尼哥底母虽然都相信救主，却没有在救主生前公开地与祂联合。他们知道若是宣布自己的信仰，就必因祭司和官长们对耶稣的偏见而使他们被排斥于犹太公会之外。这就会使他们不能藉着自己在公会中的势力帮助或保护祂。有几次他们说明了给祂定罪的根据多么错误，对捉拿祂表示抗议，公会便散会了，没有达到开会的目的。因为若不经公会议员一致同意，就不能定耶稣的罪。然而祭司们的目的最终还是达到了，因为他们召集一次秘密会议，没有叫约瑟和尼哥底母出席。{3SP 175.1}"},{"t":7,"p":8,"c":"这两位议员如今大胆地出来帮助门徒们。这两个富贵之人的帮助，在这个时候是非常需要的。他们能为被杀的救主去作那些贫穷的门徒所办不到的事，而且他们的势力和地位也大大保护了他们脱离了责难和抗议。当公开的基督门徒彻底地灰心胆怯，不敢公开表明是祂的信徒时，这两个人却大胆地来到前线，尽到自己高贵的本分。{3SP 175.2}"},{"t":7,"p":9,"c":"他们慎重而恭敬地亲手将耶稣的身体从那酷刑的木架上取了下来；当他们看到祂那创伤破裂的身体时，不禁涌出同情的热泪来；他们随即谨慎地将遗体上的血迹洗净。约瑟备有一座磐石中凿出来的新坟墓，这原是他为自己预备的；既靠近髑髅地，因此现在他就将它预备好用来安葬耶稣。于是这三个门徒就将遗体，连同尼哥底母所带来的香料，用细麻布谨慎地包裹起来，并将他们所宝爱的重荷抬到坟墓那里，其中原是从未葬过死人的。他们在那里将被损伤的四肢加以整理，又将受伤的双手合抱在那没有脉息的胸膛上。从加利利来的妇女进前来，要察看那为她们所敬爱师尊之遗体应作的一切是否都已作妥。然后她们又看着那块大石头被滚过来挡住墓门，于是上帝的儿子就留在里面安息了。这些妇女是最后留在十字架下，也是最后留在基督的坟墓之前的。当暮色苍茫之时，抹大拉的马利亚和其他的几个马利亚都留恋于主安放的地方，为她们所爱之主的命运伤心落泪。{3SP 176.1}"},{"t":7,"p":10,"c":"犹太官长们虽然已经贯彻了他们治死上帝儿子的阴谋诡计，但他们的忧惧并未因而消除，他们对基督的嫉妒也没有止息。他们在达到报仇泄忿因而满心得意之余，总怕祂那卧在约瑟坟墓中的身体将要再活过来。他们曾竭力要相信祂是一个骗子，但却是徒然。到处都听到那些还没听到祂死讯的人打听拿撒勒人耶稣在哪里。人们把患病将亡的亲友带到逾越节来求那大医师医治。祭司们心里原知道耶稣是全能的。他们曾见过祂在拉撒路的坟墓行的神迹；知道祂曾在那里使死人复活，所以他们便因害怕祂自己会从死里复活而战兢不已。{3SP 176.2}"},{"t":7,"p":11,"c":"他们曾听祂说过，祂有权柄舍去祂的生命，也有权柄取回来。他们记得祂曾说：“你们拆毁这殿，我三日内要再建立起来”（约2:19）。他们把这些话放在一起，就担惊受怕。犹大在把他的夫子卖给祭司们时，也曾再三告诉他们，耶稣最后一次上耶路撒冷的时候，在路上私下对门徒所说：“看哪，我们上耶路撒冷去，人子要被交给祭司长和文士，他们要定祂死罪，又交给外邦人，将祂戏弄，鞭打，钉在十字架上，第三日祂要复活”（太20:18,19）。他们想起祂说过的许多事，现在他们看出，那是明白的预言，已经应验。他们不愿想这些事，但他们极欲排除这些思想却是不能，他们正象他们的父魔鬼一样，不得不信，“却是战兢。”{3SP 177.1}"},{"t":7,"p":12,"c":"如今那紧张的场面已经过去，基督的形像就浮现在他们心头了。他们看见祂泰然自若、毫无怨言地站在祂的仇敌面前，受他们的戏弄、侮辱，而没有说一句不平的话。他们想起祂为那些钉祂在十字架上的人祷告求赦免，想起祂忘了自己的痛苦，想起祂慈怜地响应那个垂死强盗的祈求，想起笼罩大地的黑暗及其突然消散，并祂胜利的呼喊：“成了！”那声音似乎响彻宇宙。他们想起祂立即死亡，地大震动，岩石抖落，坟墓敞开，圣殿的幔子裂为两半。这一切非凡的事迹，以压倒一切的力量重现在他们眼前，使他们不能不信耶稣是上帝的儿子。{3SP 177.2}"},{"t":7,"p":13,"c":"当犹大向祭司们报告耶稣就祂即将受死所说的话时，他们曾嘲笑祂能预知的想法。如今祂所预言的事已经应验了，他们就担心祂全部的预言都会应验。假如耶稣从死里复活，他们自己就会性命不保，要为自己的罪行付上代价。他们无法入睡，因为耶稣死了比祂活着的时候对他们来说更麻烦。他们曾以为自己要繁荣富强的唯一希望就是止息祂责备的声音；如今他们却因想到祂所具有的奇能而战兢不已。{3SP 178.1}"},{"t":7,"p":14,"c":"他们在安息日也没怎么休息。他们虽然因怕沾染污秽而不愿踏进外邦人的门槛，但他们还是就耶稣的尸体召开了会议。他们知道门徒们在安息日过了之前不会企图去挪动祂；但他们却急于在安息日结束之前作好一切预防措施。因此“祭司长和法利赛人聚集，来见彼拉多，说：大人，我们记得那诱惑人的，还活着的时候，曾说，三日后我要复活。因此，请吩咐人将坟墓把守妥当，直到第三日；恐怕祂的门徒来把祂偷了去，就告诉百姓说，祂从死里复活了；这样，那后来的迷惑，比先前的更利害了”（太27:62-64）。彼拉多也象犹太人一样，并不情愿耶稣复活得势，来惩罚那些曾经杀害祂的人，故此他将一队罗马兵丁交给祭司们指挥。他说：“你们有看守的兵，去吧，尽你们所能的，把守妥当。他们就带着看守的兵同去，封了石头，将坟墓把守妥当”（太27:65-66）。{3SP 178.2}"},{"t":7,"p":15,"c":"罗马军队的纪律是很严格的。哨兵若在岗位上睡觉了就会处以死刑。犹太人充分利用了这个机会，在耶稣的坟墓四周驻兵看守。他们在那堵住墓门的巨石上加盖了封印，如果有人移动就可知道，又采取了一切措施，以便防止门徒为耶稣的遗体造谣惑众。其实他们一切的计划和预防措施，适足以使耶稣复活的胜利更加完全，并且更加充分地确定它的真实性。{3SP 179.1}"},{"t":7,"p":16,"c":"上帝和祂的圣天使怎样看待把守世界救赎主遗体的那些准备工作啊！那些努力看起来必是多么软弱而愚昧啊！诗人的话早已描绘了这个场面：“外邦为什么争闹，万民为什么谋算虚妄的事？世上的君王一齐起来，臣宰一同商议，要敌挡耶和华，并祂的受膏者。说：我们要挣开祂们的捆绑，脱去祂们的绳索。那坐在天上的必发笑，主必嗤笑他们”（诗2:1-4）。罗马的守兵和罗马的武器，毫无能力把生命的主关闭在坟墓之中。基督曾说过祂有权柄舍了自己的生命再取回来。祂得胜的时辰已经近了。{3SP 179.2}"},{"t":7,"p":17,"c":"上帝曾支配耶稣降生时一系列的事件。祂以人的样式显现是有指定时间的。上帝所默示的一长串预言都指向基督降临我们的世界，并且详细地描绘了祂受到接待的方式。要是救主在世界历史的早期显现，基督徒们得到的益处就不会这么大，因为他们的信心就不会因仔细研究延伸到将来的预言和叙述将要发生的大事而得到发展和加强。{3SP 180.1}"},{"t":7,"p":18,"c":"因为犹太人邪恶的背离了上帝，祂就允许他们落在异邦的权势之下。犹太人只得到有限的权柄；就连犹太公会也不蒙允许就涉及死刑的任何重要案件作出终审判决。象犹太人这样被偏执和迷信所控制的民族，是极其残忍无情的。上帝的智慧显明在差祂的儿子正当罗马当权的时候到世上来。要是犹太体系充分当权，我们就不会象现在这样拥有基督在人间的生活和服务史了。嫉妒成性的祭司和官长们就会迅速除掉如此可怕的对手。祂就会被石头打死，被诬告违背了上帝的律法。犹太人没有把一个人钉死在十字架上；那是罗马的行刑办法；所以就不会有髑髅地的十字架。那么预言就不会应验了；因为基督要以极其公开的方式在十字架上被举起来，就象铜蛇在旷野被举起来一样。{3SP 180.2}"},{"t":7,"p":19,"c":"罗马政权原是上帝手中的工具，用来防止世界的光在黑暗中熄灭。十字架按照上帝的计划被举起来，叫各国、各方、各民看见，叫他们注意上帝的羔羊，除去世人罪孽的。{3SP 181.1}"},{"t":7,"p":20,"c":"要是基督的降生延期许多年，直到犹太权柄变得更少，预言也不会应验；因为犹太人既缺少权力，就不能影响罗马当局就虚谎的控告签署耶稣的死刑许可，也就不会有基督的十字架竖立在髑髅地。救主死后不久，钉十字架的死刑就废除了。耶稣死时发生的那些情景，人们无人性的行为，笼罩大地的超自然的黑暗，自然界在磐石崩裂电光闪射中显出的痛苦，使他们深感懊悔和恐怖，以致十字架作为死亡的刑具很快就废止了。当耶路撒冷陷落的时候，暴徒们再度得势，钉十字架曾一度复兴，便有许多十字架竖立在髑髅地。{3SP 181.2}"},{"t":7,"p":21,"c":"基督降临的时间和方式直接而完全地应验了预言。此事的证据藉着使徒们和他们同时代人的见证赐给了世人，乃是基督徒信心最有力的证据。我们虽不是亲眼目睹耶稣行神迹的人，那些神迹证明祂的神性；但我们有祂门徒的陈述，他们亲眼目睹过祂的神迹，我们则凭信心藉他们的眼睛看见，藉他们的耳朵听见；我们的信心与他们的信心一同领会所赐的证据。{3SP 182.1}"},{"t":7,"p":22,"c":"使徒们根据众先知和义人们的见证接受了耶稣，展开了一段历经许多世纪的时期。基督教界拥有一个充分而完全的证据之链，贯穿旧约和新约圣经；一个指向一位要来的救主，另一个应验了那个预言的条件。这一切足以坚固那些愿意相信之人的信心。上帝的计划是给人类一个公平的机会，去培养对上帝和祂儿子的能力及圣灵运行的信心。{3SP 182.2}"}]},{"n":"第12章 斗争的结束","ps":[{"t":2,"p":0,"c":"第十二章  斗争的结束"},{"t":7,"p":1,"c":"当基督呼喊“成了”的时候，全天庭欢声雷动。基督与撒但之间有关执行救赎计划的斗争已经结束了。撒但的精神和行为深深地扎根在人的情感之中。撒但掌权意味着世界的死亡。他对上帝儿子难以平息的仇恨表显在主在世时他对待祂的方式上。基督的被卖，受审和被钉都是出于那堕落仇敌的策划。撒但既因仇恨把上帝的儿子处死，就在所有未曾因罪堕落的受造生灵面前暴露了自己的残忍本性。{3SP 183.1}"},{"t":7,"p":2,"c":"圣天使都惊讶他们中间的一员竟堕落到如此残忍的地步。他们对撒但被驱逐所抱的同情怜悯，现在完全消失了。他的嫉妒竟使他对无辜者实施如此的报复，这足以剥去他光明的外衣，暴露他丑陋的面目。上帝的圣子对按照自己的形像所造的生灵表现出空前的克己和仁爱，从天而来，取了人类堕落的本性。撒但竟对祂如此恶毒。他的这种滔天罪行，令众天使惊恐不已。于是他们永远割断了撒但与天上诸世界之间同情的最后纽带。从耶稣在伯利恒作婴孩的时候起，撒但就付出非常的努力对付祂。他用尽所有的方法想要阻止耶稣度完美的童年和毫无过失的成年，并阻止祂完成圣洁的服务和无限的牺牲，为人类的罪放弃自己的生命而不发一句怨言。然而撒但一直不能使祂灰心失望，或是逼祂放弃祂来到地上所要作的工。从旷野起直到髑髅地为止，撒但怒气的风暴不住地袭击着祂。但是这风暴越是无情地落到上帝的儿子身上，祂越是坚定地握住祂父的手，在血染的路上勇往直前。撒但用尽一切力量想要逼害并制胜祂，但只有使基督无瑕疵的品格以更纯洁的光辉显现出来。{3SP 183.2}"},{"t":7,"p":3,"c":"在基督与撒但的斗争中，上帝的品性如今得到了充分的辩明，证明祂驱逐那个堕落的天使是正确的。那天使曾被高举到仅次于基督的位置。全天庭和未曾堕落的诸世界都一直在目睹基督与撒但之间的斗争。他们以强烈的兴趣关注着这场斗争结束的几幕！他们看见救主走进客西马尼园，看见祂因以前从未经历过的大黑暗的恐怖而心灵伤痛。一种压倒人的痛苦迫使祂发出悲苦的呼求：“我父啊，倘若可行，求祢叫这杯离开我”（太26:39）。当祂感到天父的圣颜转离祂的时候，一种可怕的惊愕充满了祂神圣的心灵，令祂颤抖不已。祂受到极大的忧伤，过于祂与死亡作最后挣扎时所受的伤痛。那时有如大血点的汗珠，从祂毛孔中流出来滴在地上。求救的祈祷一连三次从祂口中逼了出来。天庭再也不忍看下去了，于是有一个安慰的使者奉差遣到上帝的儿子那里去，祂俯伏在地，在世界积累的罪恶之下昏晕将死。{3SP 184.1}"},{"t":7,"p":4,"c":"天庭看见上帝的“牺牲”被卖，一路受讥诮和虐待，急急忙忙地从一个审判厅带到另一个审判厅去。天庭听见那些逼迫祂的人，因祂出身卑微而嘲笑祂，也听见祂最爱的一个门徒发咒起誓地不承认祂。天庭看到撒但的疯狂手段，以及他控制人心的力量。唉！那真是可怕的一幕！救主半夜在客西马尼园当作凶手被拿，被众人拖来拖去，从公会到审判厅，在祭司面前受审两次，在公会前两次，在彼拉多前两次，在希律前一次，受戏弄，遭鞭打，被定罪，最后交给人钉十字架，在耶路撒冷女子的哀哭和暴徒的嘲笑之中背着沉重的十字架！{3SP 185.1}"},{"t":7,"p":5,"c":"天庭忧伤惊异地望着基督被挂在十字架上，有血从祂受伤的两鬓流下来，有染血的汗珠从祂额上冒出来。祂的手和脚流出鲜血，一滴一滴地落在竖立十字架的岩石上。双手的伤口因身体的重量而裂开。当祂的心灵因世人的罪担而喘息不定时，祂的呼吸越来越急越深了。基督在这极端痛苦之中还为仇敌祷告说：“父啊！赦免他们，因为他们所作的，他们不晓得”（路23:34）。这时，全天庭就大为大惊奇。但是站在十字架下的那些照着上帝形像而造的人，反而联合撒但，要熄灭上帝儿子心中最后的生命火花。{3SP 185.2}"},{"t":7,"p":6,"c":"上帝亲自在基督身上体现出来。拯救人类的计划和实行表明了上帝的智慧和能力，对有限的人心来说是神秘的，显明了上帝对人类深不可测的爱，竟为他们舍了祂的爱子。基督在祂自我牺牲的爱和纯洁中显明出来；人类如今可以藉着祂的功劳得到不朽的生命了。当上帝的公义在公正的判决上表达出来，宣布对撒但的最后处置，就是要把他与一切在他旗下的人一同消灭时，全天庭都回响着哈利路亚和“曾被杀的羔羊是配得一切权柄、能力、主权、荣耀的。”{3SP 186.1}"},{"t":7,"p":7,"c":"我们在思考上帝的公义时，只注意到祂品格的一个方面；因为祂虽有大能大力，却屈尊俯就我们的软弱，差祂的儿子到世上来，使人不至灭亡。我们可以在十字架上看出祂的慈怜和赦免与祂严厉坚定的公义和谐地结合起来。我们在与上帝隔绝的时候感到祂的严厉，但我们悔改己罪，并且藉着十字架的功效与祂讲和的时候，就会发现祂是一位慈父，藉着祂的儿子与人和好。{3SP 186.2}"},{"t":7,"p":8,"c":"耶稣的遗体因为安息日快到了而被急速地安葬在坟墓里，门徒们好依照诫命遵守那日。那两个马利亚是最后离开坟墓的。对于忧伤的门徒，那是一个永远不能忘记的安息日。对于祭司、官长、文士和民众也是如此。逾越节虽然仍像几千年来一样地被人遵守，可是逾越节所预指的主却已经被恶人的手所杀害，躺在约瑟的坟墓里了。圣殿的院子里挤满了敬拜的人，奉献早祭和晚祭直到此时。许多人都因髑髅地的景象而深思熟虑。从基督钉死到复活的这一段时间，许多人目不交睫地在恒切查考预言，有的人要查明当时所守节期的完全意义，有的人要寻找凭据证明耶稣所自称的身份是虚伪的，还有一些人带着失望而忧愁的心，要查考祂是弥赛亚的证据。虽然各人查考的目的不同，但大家都感悟了相同的真理，就是过去几天所发生的事情已应验了先知的预言，而且那被钉的一位确实是世人的救赎主。{3SP 186.3}"},{"t":7,"p":9,"c":"祭司们怀着不祥的预感在祭坛前供职，因为他们看到那幔子。那幔子已被看不见的手从上到下撕为两半，还没来得及更换或完全修缮。至圣所的神秘既被揭开，他们对于面临的灾祸就心中充满了恐惧。有许多供职的祭司深刻认识了耶稣的真身份。他们考察预言不是徒然的。到基督复活之后，他们就承认祂为上帝的儿子了。{3SP 187.1}"},{"t":7,"p":10,"c":"门徒们的信心因疑惑而阴沉。他们完全不知所措，六神无主，以致想不起耶稣在这些事发生之前预先警告他们的话。他们确实象羊没有牧人一般。但他们从来没有象现在这样爱他们的主。他们从来没有象如今失去祂的同在时这样感到祂的宝贵和他们对祂的需要。{3SP 188.1}"},{"t":7,"p":11,"c":"尼哥底母看见耶稣在十字架上被举起来时，就想起那一夜私下会谈时耶稣在橄榄山上所说的话。当基督静静地躺在坟墓里的那个安息日，尼哥底母就有良好的机会反复思想。现在有一道更清晰的光照耀他的心。耶稣对他所说的话，就不再是神秘的了。他觉得自己在救主生前没有与祂在一起，实在是莫大的损失。当救主在十字架上被举起来时，尼哥底母就想起主曾告诉他：人子要被举起来，象那铜蛇在旷野被举起来一样。基督自己在十字架上正遭受极端痛苦的死亡折磨时为杀害祂的人所作的祷告，以及祂对强盗临死的要求所作的答复，都感动了这位饱学的议员。祂像一位胜利者发出最后的喊声“成了！”以及震动的地，黑暗的天，裂开的幔子，崩碎的岩石，永远坚定了尼哥底母的信心。{3SP 188.2}"},{"t":7,"p":12,"c":"约瑟虽然保持了沉默，却已经信了耶稣。这两个人坚定不移的信心所生的勇敢，打破了一切的顾虑。在那个值得纪念的逾越节期间，钉十字架的情景乃是人们思想的主题和谈论的话题。有数百人曾把自己受苦的亲友带来过节，希望见到耶稣，求祂医治和解救。他们在节期没有看见祂就大感失望，及至听说祂已被当作罪犯处死时，他们的愤慨和忧伤就无以复加了。他们再也没有希望在耶路撒冷的街道上、在湖边、在会堂里和树林里见到祂，听到祂责备和警告、安慰和希望的话语了。{3SP 188.3}"},{"t":7,"p":13,"c":"有两批人向这些外乡人叙述了祂死时的事件。那些帮助处死祂的人说了假话，而那些爱祂、曾得祂医治和安慰的人却讲出了可怕的事实，也讲了他们自己的经验，和祂为他们行的奇事。曾满心希望得到救主医治而来过节的患病受苦的人因失望而消沉了。街道上和圣殿的院子中充满哀哭之声。病人因得不到拿撒勒人耶稣医治之能的抚摸就濒于死亡了。他们去求医生诊治也毫无效验，因为没有任何医生能像躺在约瑟坟墓里的主那样的高明。受苦的人久已期待这次是他们得解救的惟一希望，却徒然打听他们所寻找的医治者。{3SP 189.1}"},{"t":7,"p":14,"c":"许多人曾经大喊：“把祂钉十字架！把祂钉十字架！”现在才看出那已经临到他们头上的灾祸。如果耶稣还活在世上，他们就必以同样的热情高呼：“我们要耶稣！”这些患病将死如今无人解救之人所发悲惨的哭声，使千万人心中感悟到人间的一个大光已经熄灭了。耶稣的死所留下的空白是无法填补的。祭司和官长们无法心安；他们听到百姓喊着要拿撒勒人耶稣，就尽可能地回避他们。{3SP 189.2}"},{"t":7,"p":15,"c":"这时有一些被怀疑患上麻疯病症的人要接受祭司的检查。许多人不得不听见他们的丈夫、妻子、儿女被宣布为麻疯患者，注定要离开家庭的保护和朋友的照顾，并用凄惨的喊叫“不洁净，不洁净！”来警告别人不要挨近他们。拿撒勒人耶稣慈善的手，从来没有不肯用医治之能抚摸这可憎的麻疯病，可是现在带着残忍的钉痕，静静地合抱在祂的胸前了。祂的口曾用安慰的话，“我肯，你洁净了吧！”来回答病人的要求，如今却因死亡而默不作声了。许多人从未知道基督对世界意味着多少，直到祂的光熄灭在坟墓的黑暗里。他们听到病人无助地要耶稣，直到他们的声音在死亡里沉寂。{3SP 190.1}"},{"t":7,"p":16,"c":"祭司们以为向耶稣报仇泄恨必是痛快的，但如今却尝到其中的苦味了。他们知道自己正受到民众严厉的责难，并知道他们从前所利用来反对耶稣的人，现在正为着他们自己可耻的行为而悔恨不已。他们既亲眼目睹耶稣神圣感化力的这一切的证据，就更害怕祂在坟墓中的遗体，过于祂活在他们中间的时候。他们一想到祂可能从坟墓出来，他们有罪的心灵就充满了无法形容的恐惧。他们觉得说不定什么时候耶稣会来站在他们面前，以致被告变成原告，被定罪的要定他们的罪，被杀者要秉公执行杀害祂的人所当受的死刑。{3SP 190.2}"}]},{"n":"第13章 复活","ps":[{"t":2,"p":0,"c":"第十三章  复活"},{"t":7,"p":1,"c":"坟墓那里已经做好一切准备工作，防止任何意外或门徒的欺骗行为。夜晚渐渐过去，破晓前最黑暗的时间已经到了。罗马的军兵仍按更次在把守着坟墓。哨兵在坟墓前来回踱步，那一百兵丁中余下的人则安置在墓地的不同岗位，尽力把守坟墓。然而还有天使看守着坟墓，他们中只要一位施展能力，就能击倒罗马全军。{3SP 191.1}"},{"t":7,"p":2,"c":"有一位地位极高的天使奉命从天而降。他的面貌如同闪电，衣服洁白如雪。他的足迹劈开黑暗，整个天空都被他辉煌的荣光照亮。睡着的兵丁同时站了起来，惊奇敬畏地注视着敞开而明亮的诸天，和那临近的明亮景象。大地颤抖隆起；兵丁、官长和哨兵都仆倒在地象死人一样。那些曾经胜利地声称占有耶稣遗体的恶使者，惊恐地逃窜。一位负责指挥的大能天使一直与他的队伍一同看守着主的坟墓，此时加入那从天而来的强大天使，他们一起径直走向坟墓。{3SP 191.2}"},{"t":7,"p":3,"c":"这位天使长抓住这块巨大的石头，它曾是许多强壮的人将其安置在那儿的，他将石头滚开，坐在上面。另一位天使则进到坟墓里去，解开耶稣的裹头巾。然后这位大能的天使，用一种震撼大地的声音喊叫说：耶稣，上帝的儿子，祢的父召唤祢！然后那位获得权柄征服死亡与坟墓的出来了，带着胜利者的步伐，走出了坟墓，这时有地震、闪电与雷轰。当基督舍去祂的生命时，曾有一次地震作为特征；当祂胜利地取回自己的生命时，再有一次地震为那个时辰作证。{3SP 192.1}"},{"t":7,"p":4,"c":"耶稣是睡了之人初熟的果子。祂从坟墓里出来的时候，曾叫许多人人死里复活，就这样永远解决了争议已久的复活问题。祂既使这一大批俘虏从死里复活，就证明那些在耶稣里睡了的人必有一次最终的复活。在基督里的信徒就这样领受了有关虔诚的已死之人来生的亮光。{3SP 192.2}"},{"t":7,"p":5,"c":"撒但恼怒万分，因为他的使者在天使面前纷纷逃散，并因为基督战胜了死亡，藉这个行动表明了祂将来的权柄如何。撒但曾目睹自己控制人心的能力怂恿人侮辱和谋杀上帝的儿子，但他经历的这一切的胜利都在基督神能的这一表现面前灰飞烟灭了。他曾胆敢希望耶稣不会再将自己的生命取回来；但在救主从坟墓里出来的时候，他就勇气尽失了。耶稣既已付了人类的全部赎价，就使人能奉得胜者基督的名为自己的利益战胜撒但。这个大仇敌如今知道自己最后必定灭亡，而自己的国度最终也必倾覆。{3SP 193.1}"},{"t":7,"p":6,"c":"上帝儿子复活的场面，生动地表显了基督驾天云复临时大复活的荣耀景象。那时死人在坟墓中听见祂的声音，就复活出来。不仅地要震动，连天也要震动。基督复活的时候，曾有少数的坟墓震开。但是祂复临时，所有死了的义人，从义者亚伯到最后死了的圣徒，都要醒来得荣耀不朽的生命。{3SP 193.2}"},{"t":7,"p":7,"c":"坟墓旁边的兵丁仅因一位带有天上荣耀和能力天使而满心恐惧，象死人一样仆倒在地。当上帝的儿子带着能力和大荣耀，在千万天使的护卫下从天庭降临的时候，祂的一切敌人怎能在祂面前站立得住呢？那时地球要象醉汉一样来回摇晃，又象小屋一样被挪移了位置。一切物质都要被烈火熔化。天也要象书卷一样被卷起来。{3SP 193.3}"},{"t":7,"p":8,"c":"耶稣死时，罗马兵丁曾在正午看见遍地黑暗；但在主复活的时候，他们却在黑夜看见众天使的荣光，并听见天上的居民欢欣鼓舞地唱着：祢已经战胜了撒但和黑暗的权势，祢已经胜利地吞灭了死亡！“我听见天上有大声音说，我上帝的救恩、能力、国度，并祂基督的权柄，现在都来到了。因为那在我们上帝面前昼夜控告我们弟兄的，已经被摔下去了”（启12:10）。{3SP 194.1}"},{"t":7,"p":9,"c":"因着基督舍命的大工，在天庭控告弟兄的撒但被摔了下去。虽有撒但不断的反对，救赎的计划仍继续进行。人因基督为他舍命而有了无上的价值。撒但知道他所篡夺的王国迟早要被夺去，就决心不遗余力地尽多毁灭上帝照自己形像所造的生灵。他恨人类是因为基督向他们显示了赦罪之爱和怜悯。如今他要对他们施行各种诡计，使他们灭亡。他因为绝望而变本加厉地活动。{3SP 194.2}"},{"t":7,"p":10,"c":"基督来到世上为要维护祂父的律法的要求，而祂的死则表明那律法的不变性。然而撒但却把谬论强加给人，说基督的死废掉了上帝的律法。撒但就这样误导许多自称基督徒的人违背天父的诫命，同时还以为自己是忠于圣子的。{3SP 195.1}"},{"t":7,"p":11,"c":"基督教界对撒但的历史和他行使的可怕权柄不够了解。许多人看他只是一个虚构的东西。同时他却潜入众人心里；他左右民众——他假扮成光明天使的样式——他指挥自己训练有素的军队如同一位能征惯战的将领——他对人性有深刻的认识，能够很有逻辑、很有哲理，或表现出伪善的虔诚。{3SP 195.2}"},{"t":7,"p":12,"c":"他此时便准备在祭司们心中就基督的复活作工。他很清楚，他们既已陷入他的网罗，并且犯下杀害上帝儿子的可怕罪行，就完全在他的势力之下。他们逃脱民众愤怒的唯一希望就是坚称耶稣是一个骗子，并且控告祂的门徒把祂的尸体偷走了，好宣布祂从死里复活了。{3SP 195.3}"},{"t":7,"p":13,"c":"天上使者非常的荣耀从天空和坟墓消失之后，罗马兵丁们才斗胆抬起头来，四处张望。他们看到墓口的大石已被挪开，便惊惶失措地起来，发现耶稣的遗体不见了，坟墓空了。他们转身离开坟墓，因所见所闻而不知所措。他们连忙赶到城里，向所遇见的人诉说见到的奇事。有些度过了不眠之夜的门徒，听到这件奇妙的事便又有希望又害怕。同时有一个报信的人被派到祭司和官长那儿向他们报告：你们所钉死的基督已经从死里复活了！{3SP 195.4}"},{"t":7,"p":14,"c":"一个仆人立即带着一个秘密信息到罗马士兵那里，召他们到大祭司的官邸。他们受到仔细的盘问。于是他们将在坟墓口所看见的事作了详细的陈述：有一位可怕的天使从天上而来，面貌如同闪电，衣服洁白如雪，大地震撼摇动，他们无力的倒下了。天使在坟墓口抓住巨石，滚开它犹如滚开一个小石子一样。从坟墓里有一个大有荣光的形体出现了，天上和地上合唱胜利和快乐的诗歌，当荣光消退后，音乐也停止了，他们恢复了气力，发现坟墓空了，找不到耶稣的身体了。{3SP 196.1}"},{"t":7,"p":15,"c":"祭司、文士和官长们听到这个报告时，面若死灰，说不出一句话来。他们惊恐地意识到关于弥赛亚的预言如今已经应验了三分之二，便因可能即将发生的事而吓得魂不附体。他们无法质疑那摆在他们面前的证据。拿撒勒人耶稣，被钉死的那一位，确实从死里复活了。{3SP 196.2}"},{"t":7,"p":16,"c":"他们惊魂稍定的时候，便开始考虑最好采取什么方针，撒但则在场建议方式方法。他们感到自己已经置身于别无选择的地步，只能孤注一掷，否认基督到底。他们断定，如果这个报告传到民间，他们不仅会丧失尊荣和权威，还很可能会丧命。耶稣曾说过，祂会从死里复活并升到天上；他们便决心不让百姓知道祂的话应验了。他们以为只要能用钱收买罗马卫兵，这事就能成就。{3SP 197.1}"},{"t":7,"p":17,"c":"他们在盘问时发现可以用大笔的贿赂收买罗马卫兵，叫他们否认原先的报告，并作证说门徒们夜间在哨兵睡觉时把耶稣的尸体偷走了。哨兵在岗位上睡觉原是应判死刑的罪行。祭司们为要获得自己想要的证据，就应许保证守卫士兵们的安全。于是罗马兵丁为了金钱，就把自己的人格出卖给犹太人了。他们进来见祭司的时候，带着一个非常惊人的真理信息，而出去的时候，则带了许多金钱，嘴里还带着祭司们为他们所捏造的假见证。{3SP 197.2}"},{"t":7,"p":18,"c":"同时有一个送信的人奉派把消息传给彼拉多。彼拉多听到所发生的事，便满心恐惧，闭门谢客，不想见任何人。可是祭司们究竟找到了他，促请他不必追究守卫兵们失职的罪，而要放过此事。彼拉多在私下盘问了守卫兵并从他们口中知道一切的详情之后，终于同意这么做。守卫兵们因为害怕会丧命，一点不敢向巡抚隐瞒。彼拉多虽然不再追究这事，但从那时起他心里就没有平安或安慰了。{3SP 198.1}"}]},{"n":"第14章 坟墓边的妇女","ps":[{"t":2,"p":0,"c":"第十四章  坟墓边的妇女"},{"t":7,"p":1,"c":"用来膏耶稣遗体的香料在安息日之前就预备好了。七日的第一日清早，马利亚和其他几个妇女到坟墓那里去膏抹救主的遗体。她们走近园子的时候，看到天上光明美丽，大地在脚下颤抖，便感十分惊奇。她们急忙走向坟墓，惊讶地发现墓门的大石头被挪开了，罗马卫兵不在那里。她们注意到一道亮光照耀在坟墓周围，往里一看，墓内竟是空空的。{3SP 198.2}"},{"t":7,"p":2,"c":"马利亚就赶快全速跑到门徒那里，告诉他们说耶稣不在他们安葬祂的坟墓里。她去做这事的时候，在坟墓等候她的其他妇女更加彻底地检查了坟墓内部，证实主不在那里。突然，她们看到一个俊美的年轻人，穿着发光的衣服，坐在坟墓旁边。他是那位滚开大石的天使，如今取了人的样式，免得使这些作为基督的挚友并在祂公开服务时帮助祂的妇女受惊。然而尽管天使遮掩了他的荣耀，妇女们还是因环绕着他的主的荣耀而大感惊奇恐惧。她们转身逃离坟墓，却听到天上的使者对她们说柔和安慰的话：“不要害怕！我知道你们是寻找那钉十字架的耶稣。祂不在这里，照祂所说的，已经复活了。你们来看安放主的地方。快去告诉祂的门徒，说祂从死里复活了，并且在你们以先往加利利去，在那里你们要见祂。看哪，我已经告诉你们了”（太28:5-7）。{3SP 199.1}"},{"t":7,"p":3,"c":"妇女们回应天使的邀请，再往坟墓里一看，见有另一个光明的天使在那里。他对她们说：“为什么在死人中找活人呢？祂不在这里，已经复活了。当记念祂还在加利利的时候怎样告诉你们，说：‘人子必须被交在罪人手里，钉在十字架上，第三日复活’”（路24:5-7）。这些天使很熟悉耶稣对门徒说过的话，因为他们作为守护天使一直与祂同在，经历了祂生平一切的场景，目睹了祂的受审和被钉。{3SP 199.2}"},{"t":7,"p":4,"c":"天使们温柔智慧地提醒妇女们耶稣说过的话，祂已就祂的被钉和复活预先警告过她们。妇女们如今完全理解了夫子所说的这些当时对她们来说神秘莫测的话。她们有了新的希望和勇气。耶稣曾说过祂要从死里复活，曾将祂作为上帝的儿子、世界的救赎主的要求寄托在祂将要从死里复活上。{3SP 200.1}"},{"t":7,"p":5,"c":"第一个发现坟墓空空的马利亚急忙赶到彼得和约翰那里，告诉他们说有人把主从坟墓里挪了去，她不知道他们把祂放在哪里。于是这两个门徒跑到坟墓那里，所见的情形正如马利亚说的一样。他们夫子的遗体不在那里，只看见细麻布和裹头巾各在一处。彼得感到困惑，约翰却相信耶稣已经从死里复活，正如祂曾告诉他们的。他们还不明白旧约圣经所说基督必要从死里复活的意思，但约翰的信心是基于耶稣还与他们在一起时亲口所说的话。{3SP 200.2}"},{"t":7,"p":6,"c":"这两个门徒离开坟墓，回家去了。马利亚却不忍在还不知道主的遗体怎样了的时候就离开。她站在那里哭的时候，再一次蹲下来往坟墓里望；看到那有两个天使，穿着光明的衣服。他们扮成人形，马利亚没有认出他们是天使。他们在安放耶稣身体的地方坐着，一个在头，一个在脚。他们对马利亚说：“妇人，你为什么哭？”她说：“因为有人把我主挪了去，我不知道放在哪里”（约20:13）。马利亚想到坟墓敞开，夫子的遗体不见了，就很难受安慰。{3SP 200.3}"},{"t":7,"p":7,"c":"她因忧伤而断念，没有注意跟她讲话的天使。她转过身来哭泣的时候，另一个声音问她说：“妇人！你为什么哭？你找谁呢？”她泪眼模糊，没有观察对她讲话的人，却立刻想从问她的人得知夫子遗体的下落。她以为对她讲话的人可能是看园的，就恳求他说：“先生，若是你把祂移了去，请告诉我你把祂放在哪里，我便去取祂”（约20:15）。{3SP 201.1}"},{"t":7,"p":8,"c":"她觉得只要能得着救主宝贵的被钉的身体，就是她在忧伤之中最大的安慰。她想，如果有人认为用财主的坟墓来安葬她的主是太尊贵了，那么，她自己愿意为祂预备一个地方。她极其渴望找到祂，以便将祂体面地安葬。但如今耶稣自己的声音落在她惊讶的耳中了。祂对她说：“马利亚！”她立即擦干眼泪，她以为是看园的那个人向她显明了自己的身份——原来是耶稣！她大喜过望，一时忘了祂是曾钉过十字架的；她向祂伸出双手说：“拉波尼！”祂便回答说：“不要摸我，因我还没有升上去见我的父；你往我弟兄那里去，告诉他们说：我要升上去见我的父，也是你们的父；见我的上帝，也是你们的上帝”（约20:16,17）。{3SP 201.2}"},{"t":7,"p":9,"c":"耶稣不肯接受祂百姓的崇拜，直到祂确知祂的牺牲已得到天父的接纳，由上帝亲自向祂保证，祂为祂的子民所做的赎罪是完全而充足的，他们可以藉着祂的宝血得到永生。耶稣立时升到天上，在上帝的宝座前展示祂的额头和手脚所受羞辱和残害的记号。但祂拒绝接受荣耀的冠冕和王袍以及天使的敬拜，如同祂不接受马利亚的敬拜一样，直到天父表示祂的牺牲已蒙接纳。{3SP 202.1}"},{"t":7,"p":10,"c":"祂还有一个与祂地上的选民有关的请求。祂希望从此以后祂的赎民与上天和祂的父之间的关系能得到确认。在祂接受天上的尊荣以前，祂的教会要被称为义，得到接纳。祂宣称祂的意思是：祂在哪里，祂的教会也要在那里。祂若得荣耀，祂的子民也要分享祂的荣耀。那些在地上与祂同受苦难的人，必最后在祂的国里与祂同掌王权。基督用最明确的方式为祂的教会请命，表示祂与他们利害相关，并以比死亡更坚强的爱心与决心维护他们藉着祂所得到的权利与资格。{3SP 202.2}"},{"t":7,"p":11,"c":"上帝答应了这个请求，宣布“上帝的使者都要拜祂”（来1:6）。每一位天使的领队都服从那庄严的命令，称被杀的羔羊是配得的。祂以一个胜利者的姿态复活了！凯歌声在整个天庭反复回荡。无数天使俯伏在救赎主面前。基督的请求已得到批准。教会藉着她的代表和元首得称为义。天父在此确认祂与祂儿子所立的约，愿意与悔改顺从的人和好，使他们藉着基督的功劳，得到上帝的悦纳。基督保证“使人比精金还宝贵，使人比俄斐纯金更宝贵”。天上地下所有的权柄都已赐给生命之君，可是祂片时也没有忘记留在罪恶世界上可怜的门徒。祂准备回到他们那里去，让他们分享祂的权柄和荣耀。人类的救赎主就是这样藉着自已的牺牲把天与地，有限的人与无限的上帝联系起来。{3SP 203.1}"},{"t":7,"p":12,"c":"耶稣对马利亚说：“不要摸我，因我还没有升上去见我的父”。当基督垂目死在十字架上时，祂的灵魂并没有象许多人所相信的立刻升到天上去，否则祂怎么会说“我还没有升上去见我的父”呢？耶稣的灵和身体一起睡在坟墓里，并没有升上高天，与身体分开，单独存在那里，看着伤心的门徒用香料抹它所留下的身体。耶稣的生命和智力，都和祂的身体一起留在坟墓里。祂出来的时候，是一个整体。祂没有把祂的灵从天上召下来。祂有权柄把自己的命舍掉，也有权柄把它取回来。{3SP 203.2}"},{"t":7,"p":13,"c":"这个堕落世界最光明的清晨，是救主从死里复活的那个清晨。然而对人类来说，它却不如祂受审和被钉十字架的那日重要。救主控制着死亡的权势，祂在自己有生命，众天军对祂能从死里复活并不感到惊奇。但他们所爱的元帅竟会为反叛的人类而死，着实令他们感到惊奇。{3SP 204.1}"},{"t":7,"p":14,"c":"基督在安息日安息在坟墓里。一周的第一日早晨，天上地上的生灵都起来活动的时候，祂从坟墓里复活，又重新从事教导祂门徒的工作。但这并没有使第一日成圣而变成安息日。耶稣在祂受难以前曾设立圣餐礼，来纪念祂为世人的罪孽身体擘开，流出鲜血。祂说：“你们每逢吃这饼，喝这杯，是表明主的死，直等到祂来”（林前11:26）。悔改的信徒按照所要求的步骤，用受浸来纪念基督的死，埋葬和复活。他下到水里，就象基督的死和埋葬；他从水中上来，象征祂的复活——不再度有罪的老生活，而要度在基督耶稣里的新生活。{3SP 204.2}"},{"t":7,"p":15,"c":"看到并听到天使对她们讲话的其他妇女，满心恐惧又大大喜乐地离开坟墓。她们赶紧到门徒们那里去，照天使所指示的，告诉他们所听见所看见的事。天使明确提到妇女们要把消息带给彼得。在跟从基督的那一小群人中，彼得是最沮丧的，因为他曾可耻地否认主。圣天使很了解彼得因自己的罪而自责的心情，他们对任性而忧伤之人的温柔同情表现在他们对这个不幸的门徒表示的关怀，这向彼得表明，他的悔改已蒙悦纳，他的罪已得赦免。{3SP 205.1}"},{"t":7,"p":16,"c":"门徒们听到妇女们的报告时，感到很惊讶。他们开始想起主预言过祂要复活的话。这事本应使他们满心快乐，却令他们大感困惑。他们因基督的死而遭受了大失望之后，他们信心还没有刚强到足以接受复活的事实。他们的希望已完全破灭，以致无法相信妇女们的话，却以为那是她们的错觉。甚至当抹大拉的马利亚向他们作证说她已看见主并与主讲话时，他们仍旧不肯相信祂已复活了。{3SP 205.2}"},{"t":7,"p":17,"c":"接连发生的大事令他们非常沮丧。在七日的第六日，他们眼看着他们的夫子死了；在下一个第一日，他们发现祂的尸体不在了，并被诬告偷盗尸体，欺骗民众的罪。他们没有希望可以更正那渐渐得势而对他们不利的错谬传言。而今他们又因信主妇女们的报告而有了新的困惑。他们在烦恼中渴望所爱的夫子同在。祂平时总是随时解释令他们不知所措的奥秘并消除他们的难题。{3SP 205.3}"}]},{"n":"第15章 耶稣在以马忤斯","ps":[{"t":2,"p":0,"c":"第十五章  耶稣在以马忤斯"},{"t":7,"p":1,"c":"耶稣这日见了几个门徒，问候她们说“愿你们平安”（太28:9）!她们就上前抱住祂的脚拜祂。祂允许了这种敬拜，因为祂已升上去见了祂的父，得到了祂的嘉许和圣天使的敬拜。当日下午晚些时候，两个门徒在去距耶路撒冷不到13公里远的以马忤斯的路上。他们曾来耶路撒冷过逾越节，早上听到的耶稣的遗体从坟墓被挪去的消息令他们大感困惑。妇女们就天上使者和耶稣亲自显现所做的报告又加剧了这种困惑。他们现在回家去，要默想和祷告，希望能就这些他们实在不明白的事得到一些亮光。{3SP 206.1}"},{"t":7,"p":2,"c":"这两个门徒在耶稣的服务中虽然没有居于显要地位，却是祂的热心信徒。他们上路之后不久，便有一位陌生人在后面赶上来，与他们同行；但他们忙着思想正彼此谈论着的那些困惑的事，几乎没有注意到那人的加入。这两个壮汉心里非常忧伤，以致边走边哭。在这里，基督的爱怜之心看到祂可以消除这样的悲伤。这两个门徒正在谈论前几天所发生的事情。他们不明白，耶稣既然自称是上帝的儿子，为什么会让自己受耻辱的死。{3SP 207.1}"},{"t":7,"p":3,"c":"其中有一个说，祂不可能是假冒的，但祂可能对自己的使命和将来的荣耀有误解。他们担心仇敌嘲笑祂的话是真的：“祂救了别人，不能救自己”（可15:31）。他们奇怪祂既然一再证明自己能洞察别人的心思，怎么会对自己有这样的误解。妇女们的奇怪报告，更使他们疑虑重重。{3SP 207.2}"},{"t":7,"p":4,"c":"若是得不到耶稣的启迪，这两个门徒就可能对过去几天发生的奥秘事长此困惑下去。耶稣扮成陌生人，开始与他们交谈。“只是他们的眼睛迷糊了，不认识祂。 耶稣对他们说：你们走路彼此谈论的是什么事呢？他们就站住，脸上带着愁容。二人中有一个名叫革流巴的回答说：你在耶路撒冷作客，还不知道这几天在那里所出的事吗？耶稣说：什么事呢？他们说：就是拿撒勒人耶稣的事。祂是个先知，在上帝和众百姓面前，说话行事都有大能”（路24:16-19）。{3SP 207.3}"},{"t":7,"p":5,"c":"然后他们对祂讲了他们的夫子受审和被钉十字架的事，连同妇女们就祂的遗体被挪走所作的见证，她们所见天使的异象，复活的消息，以及曾到坟墓去的那两个门徒的报告。“耶稣对他们说：无知的人哪，先知所说的一切话，你们的心信得太迟钝了。基督这样受害，又进入祂的荣耀，岂不是应当的吗？于是从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了”（路24:25-27）。{3SP 208.1}"},{"t":7,"p":6,"c":"这两个门徒惊奇而快乐地静静地听着。他们不敢问这陌生人是谁。他们专心地听祂讲论，被祂的恩言和仪态所吸引，陶醉于祂的才智，因为祂开他们的心窍，对他们讲解圣经，根据预言向他们说明基督怎样必须被害，并在受害后进入祂的荣耀。{3SP 208.2}"},{"t":7,"p":7,"c":"耶稣从摩西所写的第一卷书讲起，一直讲到众先知就祂的生平、祂的使命、祂的受难、受死和复活所记的灵感证言。祂并不认为必需行一个神迹来证明祂就是复活了的世界救赎主；而是回到预言，通过充分而清楚地解释预言来解决祂身份的问题，说明凡发生在祂身上的事都由受上帝默示的作者们预言出来了。耶稣总是将听众的心带回到旧约圣经中真理的宝贵矿山。祂在财主和拉撒路的比喻中例证了祂对旧约圣经的尊重，祂说：“若不听从摩西和先知的话，就是有一个从死里复活的，他们也是不听劝”（路16:31）。使徒们也都证明了旧约圣经的重要性。彼得说：“因为预言从来没有出于人意的，乃是人被圣灵感动，说出上帝的话来”（彼后1:21）。路加这样论到预言基督降临的众先知：“主以色列的上帝是应当称颂的！因祂眷顾祂的百姓，为他们施行救赎，在祂仆人大卫家中，为我们兴起了拯救的角，正如主藉着从创世以来圣先知的口所说的话”（路1:68-70）。{3SP 208.3}"},{"t":7,"p":8,"c":"从亚当的日子起直到末日，那藉着先祖和先知说话的乃是基督的声音。拒绝了耶稣的犹太人没有看出这个真理，今日许多自称基督徒的人也没有看出来。一种美妙的和谐贯穿着新旧约圣经；起先读起来似乎难以理解的段落，当殷勤研读并与涉及同一主题的其它经文相对照的时候，就呈现出清楚的解释。仔细地查考预言原会使犹太人的悟性大得启迪，以致认出耶稣就是所预言的弥赛亚。但他们却曲解预言来迎合他们自己乖僻败坏的思想和野心勃勃的欲望。{3SP 209.1}"},{"t":7,"p":9,"c":"门徒们一直困惑于祭司们的解释和遗传，因此他们对主的受审、受死和复活才有黑暗和不信。这些曾被曲解的预言如今由曾藉着圣灵默示人写下这些预言的主对这两个门徒讲明了。耶稣向门徒说明，有关弥赛亚的预言的每一个细节都准确地应验在他们夫子的生与死上。祂作为一个陌生人对他们讲话，也作为一个惊讶于他们竟对圣经没有正确解释的人。正确地解经原会使他们脱离这一切的难题。{3SP 210.1}"},{"t":7,"p":10,"c":"耶稣从前虽然教导过他们预言，可是他们却一直没能完全放弃基督在第一次降临时要建立属世国度的想法。他们的成见使他们看祂的被钉为他们一切希望的最后破灭。然而正当他们灰心失望的时候，主却向他们说明了那使他们绝望的事构成了最高的证据，以致他们的信仰得到了纠正，他们越来越有信心了。他们如今理解了主在受审前所说的许多话，那些话是他们当时明白不了的。如今每件事在他们心中都已清楚明了。他们在耶稣的生与死中看到了预言的应验，他们的心便因爱他们的救主而火热起来了。{3SP 210.2}"},{"t":7,"p":11,"c":"许多自称基督徒的人竟把旧约圣经撇在一边，只看新约圣经。如今的呼声是：“远离律法和先知，给我们基督的福音。”假如新约圣经中基督的生平和教训就是坚固信仰所必需的一切，为什么基督不在这个场合只提到祂所教导的道理，祂品格的智慧和纯洁，以及祂所行的奇事，作为祂弥赛亚身份的充分证据呢？{3SP 211.1}"},{"t":7,"p":12,"c":"耶稣的生活史、祂的死和复活，既是上帝儿子的事迹，若无旧约圣经中的证据，就无法得到充分的证明。基督显在旧约圣经中是与在新约圣经中一样明显的。一个证明一位要来的救主，另一个则证明已经按照众先知所预言的方式来到的救主。为要赏识救赎的计划，就必须彻底明白旧约圣经。正是过去的预言所发出的荣光才清晰美丽地显示了新约圣经中基督的生平和教训。耶稣的神迹虽是祂神性的证据；但祂是世界救赎主的最有力的证据却是在将旧约圣经的预言与新约史相对照的时候才得到的。耶稣对犹太人说过：“你们应当查考圣经，因你们以为内中有永生；给我作见证的就是这经”（约5:39）。当时世上除了旧约圣经没有其它圣经存在；所以救主的这个命令是很明白的。{3SP 211.2}"},{"t":7,"p":13,"c":"这两个门徒与耶稣同行，专心听祂的恩言时，祂的仪态一点没让他们觉得不过是在听一个过节回来偶然碰到的客旅讲话，而是在听一位完全明白预言的人讲经。祂象他们一样小心地走过粗糙的石头，在攀登某个很陡的地方后和他们一起停下来休息一会儿。两个门徒就这样与那位能说“天上地下所有的权柄都赐给我了”（太28:18）的神圣救主沿着山路同行。{3SP 212.1}"},{"t":7,"p":14,"c":"这位战胜死亡的大能者，为拯救丧亡的世界，降到了人类痛苦的最深处。祂愿意屈尊与这两个门徒同往以马忤斯，教导和安慰他们。祂一直愿意这样与受苦和困惑中的人同在。当我们走在最艰难的道路中时，耶稣会与我们同在，为我们铺平道路。祂是那同一位人子，带着祂经过坟墓并升到祂父那里去之前同样的怜悯和仁爱。{3SP 212.2}"},{"t":7,"p":15,"c":"终于，在太阳落山的时候，这两个门徒和他们的同伴到家了。对他们来说，似乎这段路从来没有这么短过，时间也从来没有过得这么快过。那个陌生人没有停下来的迹象；但那两个门徒受不了这么快就与一位使他们的心生出新的希望和喜乐的人分别，就敦促祂留下来与他们一同过夜。耶稣没有立刻同意他们的邀请，却似乎有意继续前行。于是那两个门徒出于对这位陌生人的友爱，便以“时候晚了”（路24:29）为由强留祂。耶稣便答应了他们的恳求，进了他们简陋的住所。{3SP 212.3}"},{"t":7,"p":16,"c":"救主从不强迫我们与祂同在。祂寻求与那些祂知道需要祂关怀的人作伴，并给他们一个机会力劝祂继续与他们同在。他们若是满心渴望地恳求祂与他们同住，祂就会进到最简陋的家庭，鼓舞最卑微的心。在等候晚餐的时候，耶稣继续向祂的东道主们讲解圣经，提出祂神性的证据，并向他们展开救恩的计划。简单的晚饭不久就预备好，这三个人便在桌前就座，耶稣已照祂的习惯坐在首位上。{3SP 213.1}"},{"t":7,"p":17,"c":"求主赐福食物的责任通常落在家长的身上；但耶稣却按手在饼上祝福了饼。祂的祈祷一出口，那两个门徒就吃惊地仰望。肯定只有他们的主才总是这样做。祂的声音敲打着他们的耳骨，乃是他们夫子的声音，而且，看哪，祂的手上有钉痕！这确实是他们很熟悉的亲爱夫子的样子！他们一时之间怔住了；然后便起来俯伏在祂脚前敬拜祂，但祂突然不见了。{3SP 213.2}"},{"t":7,"p":18,"c":"此时他们才知道自己原来一直在与复活的救赎主同行共话。他们的眼睛被蒙蔽了，所以之前没有认出祂来，尽管祂所讲的真理已深入他们消沉的心中。祂经受了客西马尼园中的斗争，十字架的耻辱，并且胜过了死亡和坟墓——众天使在祂面前俯伏敬拜，感恩赞美，祂却寻找那两个孤独失望的门徒，与他们同在数小时，教导和安慰他们，可是他们却没有认出祂来。{3SP 213.3}"},{"t":7,"p":19,"c":"耶稣没有一开始就向他们显出祂的真身份，然后开他们的心窍，向他们讲解圣经；因为祂知道，那样他们就会因再次见到祂、因祂从死里复活而大喜过望，以致心满意足。他们就不会渴求神圣的真理了。祂希望将这些真理永远铭刻在他们心中，以便将之传给他人，而他人则转而传播这宝贵的知识，直到成千上万的人都领受那日在去以马忤斯的路上赐给两个失望门徒的亮光。{3SP 214.1}"},{"t":7,"p":20,"c":"祂一直扮作陌生人，直到解释了圣经，并使他们对祂的生平、祂的品格、祂到地上来的使命和祂的死与复活有了理智的信心。祂希望真理在他们心中稳稳扎根，不是因为祂个人的见证支持了真理，而是因为预表性律法和旧约的众先知所讲的都与祂生与死的事实相符，呈现了关于那个真理的无可置疑的证据。当祂对这两个门徒作工的目的达到了的时候，祂才向他们显出自己，好使他们可以喜乐满足，然后祂就不见了。{3SP 214.2}"},{"t":7,"p":21,"c":"这两个门徒离开耶路撒冷回家的时候，本来打算重操旧业，尽可能隐瞒他们已经破灭的希望。而今他们的喜乐超过了先前的绝望。“他们彼此说：在路上，祂和我们说话，给我们讲解圣经的时候，我们的心岂不是火热的吗”（路24:32）？{3SP 215.1}"},{"t":7,"p":22,"c":"他们忘了自己的饥饿和疲倦，连预备好的晚饭也没有吃，因为他们不能逗留在自己家里，不让其他门徒得到他们新得到的知识。他们渴望把自己的喜乐分给他们的同伴，好叫他们可以因一位从死里复活的救主而一同欢喜快乐。虽然天色已晚，他们还是立即出发，原路返回耶路撒冷去；但他们如今的心情与他们启程来以马忤斯时的沮丧心情多么不同啊。耶稣就在他们身旁，他们却不知道。祂快乐地听到他们在路上彼此交谈时表达的喜乐和感激之情。{3SP 215.2}"},{"t":7,"p":23,"c":"他们太高兴了，没有注意崎岖不平难走的路段。虽然没有月亮光照他们，但他们的心却因新启示的喜乐而亮堂堂的。他们爬过崎岖的地方，和危险的岩脊，有时因匆忙而蹒跚跌倒。但他们一点也不因此惊慌，而是坚定地一路前行。他们有时失迷了路，不得不折回，直到又找到了，便以新的速度重新前行。他们渴望把宝贵的消息带给朋友们。人的口以前从未传过这样的好消息；因为基督复活的事实将成为伟大的真理，教会一切的信心和希望都以它为中心。{3SP 215.3}"}]},{"n":"第16章 在楼房里","ps":[{"t":2,"p":0,"c":"第十六章  在楼房里"},{"t":7,"p":1,"c":"两个门徒到了耶路撒冷，进了东门。这边的城门在过节期间是整夜开着的。家家户户都是漆黑寂静。而这两个人藉着月光在狭小的街道上行走。他们知道在那座值得纪念的楼房可以找到他们的众弟兄，就是耶稣在受死之前最后的一个晚上曾在之处。门徒们也曾在这里度过安息日，为主悲哀。而今他们毫无睡意，因为他们正在叙述令人兴奋的事。这两个行人再三要求开门，才有人小心翼翼地开了门。他们进去，耶稣也与他们一同进去，祂一路都是他们看不见的同伴。{3SP 216.1}"},{"t":7,"p":2,"c":"他们发现门徒们聚在一起，处在兴奋状态。希望和信心正在他们心中争取优势。抹大拉马利亚的报告，以及其他妇女的报告，大家都听到了；然而有些人太绝望了，不相信她们的见证。彼得与复活之主会面的证据是以极大的热诚和确信提出来的，对弟兄们来说更有分量，他们的信心开始复苏了。当那两个从以马忤斯来的门徒带着快乐的好消息进来时，就听到许多人惊叹着对他们说：“主果然复活，已经现给西门看了”（路24:34）。{3SP 216.2}"},{"t":7,"p":3,"c":"这两个从以马忤斯来的门徒讲了他们的故事，主怎么开他们的眼睛，向他们显明了预言的垂直链条，从先祖的日子直到如今，预示着所发生在救主身上的一切。那群人屏息静听这个报告。有些人受鼓舞有了新的信心；有些人则表示怀疑。忽然耶稣亲自显在他们中间。祂举起双手祝福，对他们说：“愿你们平安”（路24:36）！{3SP 217.1}"},{"t":7,"p":4,"c":"“他们却惊慌害怕，以为所看见的是灵。耶稣说：你们为什么愁烦？为什么心里起疑念呢？你们看我的手，我的脚，就知道实在是我了。摸我看看！灵无骨无肉，你们看，我是有的。说了这话，就把手和脚给他们看”（路24:37-40）。{3SP 217.2}"},{"t":7,"p":5,"c":"他们看见祂的手和脚被残酷的钉子所钉伤。他们认出祂优美的口音，正是他们从来没有从别人口中听过的声音。“他们正喜得不敢信，并且希奇，耶稣就说，你们这里有什么吃的没有？他们便给祂一片烧鱼和一块蜜房。祂接过来，在他们面前吃了”（路24:41-43）。于是信心和喜乐代替了疑惑和不信。他们就用言语所不能形容的情绪，承认他们复活的救主。{3SP 217.3}"},{"t":7,"p":6,"c":"耶稣便向那一整群的人解释圣经，从摩西的第一卷书开始，特别详细地讲解了指向当时的预言，预示了基督的受难及复活。“耶稣对他们说：这就是我从前与你们同在之时所告诉你们的话说：摩西的律法、先知的书，和诗篇上所记的，凡指着我的话都必须应验。于是耶稣开他们的心窍，使他们能明白圣经，又对他们说：照经上所写的，基督必受害，第三日从死里复活，并且人要奉祂的名传悔改、赦罪的道，从耶路撒冷起直传到万邦。你们就是这些事的见证”（路24:44-48）。{3SP 218.1}"},{"t":7,"p":7,"c":"门徒们这时才开始认识到他们使命的性质和范围。他们要向全世界传扬基督所教导他们的奇妙真理。祂一生的事迹，祂的死和复活，以及指明这些事的预言，上帝律法的神圣性，救恩计划的奥秘和耶稣赦罪的权柄──他们乃是这些事的见证。他们的工作就是从耶路撒冷开始，使人人都知道这些事。他们要传扬平安的福音，劝人悔改得救，并彰显救主的大能。基督第一次降世时，天使曾宣布：在地上平安喜悦归于人（路2:14）。祂在地上的生活完成之后，从死里复活第一次向聚集的门徒显现的时候，向他们说赐福的话：“愿你们平安”（路24:36）！{3SP 218.2}"},{"t":7,"p":8,"c":"耶稣准备随时向心中因疑惧而负重忧伤的人说平安的话。这位宝贵的救主等着我们打开心门请祂进来，与我们同住。祂说：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我，一同坐席”（启3:20）。我们的生活是一种不断斗争的生活；我们必须与执政的、掌权的争战，对抗属灵的恶魔和永不睡觉的仇敌。我们必须抵挡试探，并且得胜象基督得了胜。当基督的平安进入我们心里时，我们就能在最严峻的考验之下从容忍耐。{3SP 219.1}"},{"t":7,"p":9,"c":"耶稣的复活是一切在祂里面睡了的人最后复活的范例。救主复活的身体，祂的仪态，以及祂说话的语调，对于祂的门徒来说，都是十分熟悉的。将来那些在基督里睡了的人也要这样复活。我们必认出我们的朋友如同门徒认出耶稣一样。他们在世时可能身体上有种种残疾和病害，但在他们复活得荣耀的身体上，将只完全保留他们个人的特征。我们将从那些焕发着耶稣容颜光辉的脸上，认出我们所爱之人的相貌。{3SP 219.2}"},{"t":7,"p":10,"c":"耶稣的死曾使多马彻底绝望。他的信心似乎消失在完全的黑暗里了。当耶稣在那间楼房向门徒显现时，他并不在场。他虽听过别人的报告，也得到许多证据证明耶稣已经复活，可是迟钝的阴暗和顽梗的不信使他对一切鼓舞人心的见证关闭了心门。当他听见其他的门徒述说救主复活的奇妙显现时，他反而陷于更深的绝望之中。如果耶稣真已从死里复活，就再没有希望设立地上的国度了。而且想到他的夫子向其他门徒显现，却没有向他显现，这很伤害他的虚荣心。所以他坚决不肯相信，日坐愁城，整整一周之久，这种苦闷与他弟兄们的希望和信心比较起来，就格外觉得黑暗了。{3SP 219.3}"},{"t":7,"p":11,"c":"在这一段时间里，他与弟兄们在一起时，再三声称：“我非看见祂手上的钉痕，用指头探入那钉痕，又用手探入祂的肋旁，我总不信”（约20:25）。他不愿藉着弟兄们的眼睛去看，也不愿根据他们的见证而运用信心。他固然热爱他的主，但是他却让嫉妒和不信占据了自己的心思意念。{3SP 220.1}"},{"t":7,"p":12,"c":"这时，有几个门徒把那常去的楼房当作临时的住家。他们每天晚上都聚集在那里。有一天晚上，多马决定去和他们一同聚集。他虽然不信，但多少还希望那好消息是真的。当门徒吃晚饭的时候，他们谈起基督在预言中向他们提出的所信真理的凭据。那时，“门都关了，耶稣来站在当中说，愿你们平安”（约20:26）。{3SP 220.2}"},{"t":7,"p":13,"c":"然后祂责备了这个不接受那些已见过祂之人的见证的不信的人，转身对多马说：“伸过你的指头来，摸我的手，伸出你的手来，探入我的肋旁，不要疑惑，总要信”（约20:27）。这几句话表明他熟识多马的思想和言语。这个怀疑的门徒知道他的同伴在这一周中没有一个人曾见过耶稣，所以他们不可能把他顽梗的不信告诉夫子。这时，他认出在自己面前的这一位就是他曾被钉十字架的主。他再不想要其他的证据了。他的心因欢喜而跳动，因为他认识到耶稣确实从死里复活了，便以深切的爱情和献身俯伏在祂夫子脚前，喊着说：“我的主！我的上帝”（约20:28）！{3SP 221.1}"},{"t":7,"p":14,"c":"耶稣悦纳他的这种承认，但温和地责备他的不信说：“你因看见了我才信，那没有看见就信的有福了”（约20:29）。耶稣在此表明：如果多马甘心相信他弟兄们的见证，如果他在亲眼见到耶稣之前没有不肯相信，他的信心就必更为基督所悦纳。如果世人都像多马一样，就没有一个人会因信得救了，因为如今凡是接受基督的人必须相信别人的见证。{3SP 221.2}"},{"t":7,"p":15,"c":"许多人的信心软弱，摇摆不定，以为自己若有多马从同伴得到的证据，就不会象他那样怀疑不信。他们并没有认识到他们不仅有那种证据，还有额外的证据堆积在他们四围。许多人象多马一样，要等到一切疑惑的根由都消除之后才肯相信。这样的人永远不会达到他们的愿望，却要渐渐地陷于顽梗不信之中，直到无法感知支持耶稣之证据的分量，并象好怀疑的犹太人一样，他们所拥有的那一点亮光也会熄灭在包围着他们心思的黑暗里。拒绝神圣真理之清晰确实的证据会使人心刚硬，蒙蔽人的悟性。宝贵的真理既被忽视，就从不愿接受它的人心中完全消失了。{3SP 221.3}"},{"t":7,"p":16,"c":"耶稣对待多马的做法，给了跟从祂的人一个教训，就是应如何对待那些怀疑宗教真理，并强调这些疑惑的人。祂没有用责备的话压服多马，也不与他争辩，只是谦卑柔和地向怀疑的人显示自己。多马曾采取最不讲理的立场，提出让他相信的唯一条件，但是耶稣以自己大度的爱和体谅，打破他的一切障碍。辩论是很难消除不信的，反而会引人自卫，使人提出新的理由和依据。耶稣作为被钉的救主所显示的慈爱和怜悯，使许多原来不愿意承认的口象多马一样承认说：“我的主，我的上帝”。{3SP 222.1}"}]},{"n":"第17章 耶稣在加利利","ps":[{"t":2,"p":0,"c":"第十七章  耶稣在加利利"},{"t":7,"p":1,"c":"耶稣复活的时候，从坟墓中带出一批囚虏作为胜利之君的战利品。祂以此证明祂胜过了死亡和坟墓，并给了一切义人复活的保证与确据。那些从坟墓里出来的人走进城里，以他们复活的形体向许多人显现，证明耶稣确已从死里复活了，他们是与祂一同复活的。那喊叫“成了”的声音，竟传进了死人的耳中。它穿透了坟墓的墙壁，并呼唤睡了的人起来。将来上帝的声音要震动天和地的时候也必如此。那声音也必穿透坟墓，打开墓门。那时会有一次大地震，使世界摇来摇去好像醉酒的人。荣耀的王基督要显现，由众天使伴随着。号筒要响，赐生命的主要叫死了的义人出来得到不朽的生命。{3SP 223.1}"},{"t":7,"p":2,"c":"祭司和官长们确知那些曾死了的人在耶稣复活时也复活了。他们得到了各方面的可靠报告。这些报告的人见过复活的人并与他们谈过话，听他们见证那位被祭司和官长杀害的生命之君耶稣已经从死里复活了。那说门徒把他们夫子的遗体从坟墓抢走了的谣言被人大肆传播，以致许多人信了。但祭司们在编造谣言时弄巧成拙。凡有思想、未被偏见蒙蔽的人，都察出那是谎言。{3SP 223.2}"},{"t":7,"p":3,"c":"兵丁们若是睡着了，就不可能知道坟墓怎么会空的。若有一个哨兵被惊醒，他肯定会叫醒别的哨兵。假如照他们所断言的，他们真的睡着了，后果是人所共知的。这种怠职之罪的惩罚乃是死，而且没有得宽恕的指望；所以犯罪的人很不可能宣告自己犯了这种罪。要是犹太祭司和官长们发现哨兵在岗位上睡着了，他们就会要求彻底调查此事，并且依法严惩不忠的兵丁。{3SP 224.1}"},{"t":7,"p":4,"c":"要是他们有一点相信自己言论的真实性，他们就会叫门徒负责，毫不留情地惩罚他们。他们既没有这么做，就充分证明门徒们是无辜的，也足以证明事实上祭司们已被逼到迫切需要捏造和传播谎言来对付越来越多不利于他们、却坚固耶稣复活的真理和祂为上帝圣子的证据。耶稣再三向门徒显现，连同那些与祂一起复活的人，也大大有助于将真理根植在凡愿意相信之人的心里。{3SP 224.2}"},{"t":7,"p":5,"c":"当代也有象犹太人那样捏造事实的现象。骄傲的人逼迫义人，耗费他们的光阴、感化力和金钱来止息或反驳真理的证据；为了达到这个目的而采取极其矛盾的措施。不乏有聪明伶俐的人贪婪地吞下极其可笑的谎言，因为这些谎言符合他们内心的情绪。这表明一个可悲的事实，就是上帝已任由他们心眼瞎盲，心地刚硬。有些无辜的人虽然可能因为信任欺骗他们的人而暂时受骗，但他们若是愿意受教，而且真心渴望认识真理，就会有机会认识真理。怀疑和困惑就会消散，他们就会发现误导他们之人矛盾重重，因为错谬本身就在不自然地为真理作着见证。{3SP 224.3}"},{"t":7,"p":6,"c":"祭司和官长们经常地处于恐惧之中，只怕行在路上，或在自己的密室中，会忽然与复活的基督见面。他们觉得自己毫无保障。铜墙铁壁怎能挡得住复活的上帝儿子呢！{3SP 225.1}"},{"t":7,"p":7,"c":"耶稣在受死之前曾在那间楼房告诉门徒，祂复活之后要在他们以先往加利利去；在祂复活的那天早晨，天使在坟墓旁也对妇女们说过：“你们可以去告诉祂的门徒和彼得，说：‘祂在你们以先往加利利去。在那里你们要见祂，正如祂从前所告诉你们的’”（可16:7）。门徒们在逾越节那一周逗留在耶路撒冷，因为他们若是不在，就会被认为是不忠分子和异端。他们那段时期晚上在那间楼房聚会。他们中有一些人住在那里。耶稣两次在那里向他们显现，吩咐他们要暂时逗留在耶路撒冷。{3SP 225.2}"},{"t":7,"p":8,"c":"逾越节一过，弟兄们就离开耶路撒冷，照着所受的指示前往加利利。这一次结伴同行的共有七个门徒。他们穿着渔夫的俭朴服装。他们在属世的财物方面是贫穷的，可是在真理的知识和实践方面却是富足的，所以在上帝的眼光看来，他们是有资格担任最高的位分，就是教师之职。他们固然没有在先知的学校中作过学生，可是他们曾在世界上空前绝后的最大教育家手下受教三年之久。在祂的教导之下，他们已成为高尚，聪明，风雅的人，足能担任引领世人认识真理的工作。{3SP 226.1}"},{"t":7,"p":9,"c":"救主在地上工作的时间，大半是用在加利利海附近一带地方，祂许多最奇妙的神迹也是在这里行的。当门徒这一次聚集在不致受人搅扰的地方时，他们心中尽想到耶稣和祂大能的作为。在这个海面上，当他们满心惊慌，猛烈的风暴要把他们逼到死地的时候，耶稣曾从浪涛上走来搭救他们。这里，祂也曾用祂的话平息狂风大浪，对狂怒的深渊说：“住了吧！静了吧”（可4:39）！在一眼望到的海滩上，祂曾行大能的神迹，用几个小饼和小鱼给一万多人吃饱。离此不远有迦百农城，就是祂行过那么多最奇妙的神迹、医治病人、使死人复活的地方。所以当门徒在加利利再看到这些景象时，他们心中就充满了救主的言论和作为。{3SP 226.2}"},{"t":7,"p":10,"c":"那一天晚上天气很好。彼得仍有划船打鱼的旧好，便建议他们出海撒网。这个建议得到了大家的赞同，因为他们是穷人，一夜顺利的捕鱼所得，足可供他们所需要的衣食，所以他们就驾船出海了，去重操旧业。但他们整夜辛劳却没有打着什么。在那疲倦漫长的数小时中，他们谈论到那没有和他们同在的主，并回忆他们在附近地区所看见的惊心动魄的情景和令人激动的大事。同时他们对于自己的将来也提出许多问题，并不禁对自己的前途忧虑起来。{3SP 227.1}"},{"t":7,"p":11,"c":"在这同时，岸上有一位孤独的守望者一直在看着他们，然而他们却没有看见祂。后来天亮了。那时门徒的船离岸不远。他们看见一个陌生人站在海岸上，祂先向他们招呼，问他们说：“小子，你们有吃的没有？”他们没有认出耶稣，就回答说：“没有。”“耶稣说，你们把网撒在船的右边，就必得着。他们便撒下网去，竟拉不上来了，因为鱼甚多”（约21:5,6）。{3SP 227.2}"},{"t":7,"p":12,"c":"门徒对他们这一尝试的结果满心惊奇；但约翰认出这个陌生人来，就对彼得惊呼：“是主！”于是喜乐取代了失望。彼得立刻束上外衣跳到海里，一会儿就站在他的主旁边了。其余的门徒划着船，拉着一网的鱼也来了。“他们上了岸，就看见那里有炭火，上面有鱼，又有饼”（约21:9）。{3SP 227.3}"},{"t":7,"p":13,"c":"他们太吃惊了，以致没有问这炭火和食物是从哪里来的。“耶稣对他们说：把刚才打的鱼拿几条来”（约21:10）。彼得就遵命赶紧去帮助弟兄们，把他所随便撒下的网拉到岸上来。到这事作完，一切都准备好之后，耶稣就叫门徒来吃饭。祂擘开饼和鱼，分给他们，他们七个人就都很清楚地认出祂来。这也使他们想起从前在山边给五千人吃饱的神迹，但是他们心里生出一种神秘的敬畏。他们静静地望着复活的救主。{3SP 228.1}"},{"t":7,"p":14,"c":"他们回想起祂开始传道的时候曾发生过与刚才相似的情景。那时耶稣曾吩咐他们把船开到水深之处，下网打鱼，因为圈住的鱼多，网都破了。后来耶稣又吩咐他们撇下网，跟从祂，祂要使他们得人如得鱼一样。耶稣刚才行这最后一个神迹，为的是加深从前那个神迹的印象；好使门徒们认识到，虽然他们不再有主亲身与他们同在，也不再有从事他们所爱职业的经济来源，但复活的救主仍然照顾他们。只要他们从事祂的工作，祂就必供给他们的需要。而且耶稣吩咐他们把网撒在船的右边，也是有用意的。当时基督正站在他们右边的岸上。如果他们能与祂共同工作，就有祂的神能与他们的人力合作，他们就不会失败。{3SP 228.2}"},{"t":7,"p":15,"c":"基督再施捕鱼的神迹，乃是重新向门徒宣告使命，向他们说明：他们夫子的死并没有减轻他们从事祂所分派之工的责任。彼得曾多次行事好像那十二个人的代表，基督还有一个教训是特别给他的。他在主被卖的那天晚上所做的事，与他从前所表白的忠心和献身形成一个可耻的对比。所以他在能重新负起使徒的工作之先，必须在众门徒面前显出真心悔改的凭据。所以救主特意给他机会，使他可以再得弟兄们的信任，免得在紧急时刻，他们因他从前的失败而有的不信任会削弱他的效用。{3SP 229.1}"},{"t":7,"p":16,"c":"门徒们料想主不会再允许彼得在圣工中居于他迄今所居于的显要位置了，他自己也丧失了惯有的自信心。但耶稣在海边吃饭时，却把彼得挑出来，说：“约拿的儿子西门，你爱我比这些更深吗”（约21:15）？“这些”是指着他的弟兄们说的。彼得曾一度声称：“众人虽为祢的缘故跌倒，我却永不跌倒”（太26:33），还表示自己愿意与主同死同下监牢。如今他在众门徒面前对于自已有更正确的估计了。他说：“主啊，是的，祢知道我爱你。”彼得在这次的回答中没有作激烈的保证，说他的爱比他的弟兄们更深。他甚至不敢就自己对救主的忠诚发表意见，而是恳求那能洞察心中一切动机的救主来判断他的真诚，──“祢知道我爱祢。”{3SP 229.2}"},{"t":7,"p":17,"c":"耶稣的回答明确地赞许了这个悔改的门徒，并将他置于受托的位置。祂说：“你喂养我的小羊。”耶稣再试验彼得，重述祂先前的话说：“约拿的儿子西门，你爱我吗？”这一次祂没有问彼得是不是比弟兄们爱祂更深。彼得第二次的回答，像第一次一样，也没有作过分的夸张，他说：“主啊！是的，祢知道我爱祢。”耶稣对他说：“你牧养我的羊。”救主再一次发出考问说：“约拿的儿子西门，你爱我吗？”彼得就很忧愁，他以为耶稣再三问这个问题表明祂不相信他的话。他知道他的主确有怀疑他的理由，于是带着一颗伤痛的心回答说：“主啊！祢是无所不知的，祢知道我爱祢。”耶稣对他说：“你喂养我的羊”（约21:16,17）。{3SP 230.1}"},{"t":7,"p":18,"c":"彼得曾三次公开地否认他的主，耶稣也三次使他提出爱和忠诚的保证，那锐利的问题好像带刺的利箭一般透入他伤痛的心怀。在聚集的门徒面前，耶稣显明彼得的悔改是何等的深切，并显出这个一度自夸的门徒是何等彻底地自卑了。他如今受托照顾基督羊群的重要使命。彼得即或有了每一种其他的极好资格，但没有基督的爱，他就不能作一个管理主羊群的忠心牧人。知识、口才、慈善、感恩和热心，在善工上都有帮助，但是心中若没有洋溢着耶稣的爱，则传道服务的工作必然失败。{3SP 230.2}"},{"t":7,"p":19,"c":"彼得生来就是心直口快，并易于受情感冲动的。撒但曾利用这些特性使他迷途。当耶稣在门徒们面前公开说明祂要去耶路撒冷受难，并且死在祭司长和文士手中时，彼得曾自以为是地驳斥他的夫子说：“主啊，万不可如此！这事必不临到祢身上”（太16:22）。他无法想象上帝的儿子怎么可能会被处死。撒但向他心中暗示，耶稣若是上帝的儿子，祂就不能死。在彼得跌倒之前，耶稣曾对他说：“撒但想要得着你们，好筛你们，像筛麦子一样，但我已经为你祈求，叫你不至于失了信心。你回头以后，要坚固你的弟兄”（路22:31,32）。这时他已经回头了，而且彼得的转变是明显的。主向他所发切身的考验性的问题，并没有使他讲一句过激或自信的回答；而今彼得因为自卑和悔改，比以前更有资格作羊群的牧人了。{3SP 231.1}"},{"t":7,"p":20,"c":"救主对待彼得的方法，对于他和其他的门徒都有一个极其重要的教训，教导他们要以忍耐、同情和宽恕的爱对待犯罪的人。彼得否认他的主那段时间，耶稣对他的爱丝毫也没有动摇。凡在大牧人手下作牧者的人，都应当以这样的爱对待那些交托他照顾的羊和小羊。彼得若常回想他自己的软弱和失败，就必要温慈地对待他的羊群，如同基督对待他一样了。{3SP 232.1}"},{"t":7,"p":21,"c":"耶稣单独和彼得走了一段路，因为祂有一些事要个别地对他讲。耶稣受死之前曾在那个值得纪念的楼房对他说：“我所去的地方，你现在不能跟我去，后来却要跟我去。”对于这句话，彼得曾经回答说：“主啊！我为什么现在不能跟祢去？我愿意为祢舍命”（约13:36-37）。耶稣如今既同情他，又为要坚固他的信心，来应付最后的考验，就把他的将来展开在他面前。祂告诉他，在他度了为人造福的一生之后，到年迈力衰的时候，他真要跟从他的主了。耶稣说：“你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。耶稣说这话，是指着彼得要怎样死，荣耀上帝”（约21:18,19）。{3SP 232.2}"},{"t":7,"p":22,"c":"耶稣在这里明确地向彼得说明他的死和死的样式，甚至预言彼得将要伸出手来，被人钉在十字架上。于是祂再嘱咐他说：“你跟从我吧。”彼得没有因夫子的这个启示而惊惶失措。他觉得自已愿意为主受任何方式的死。彼得看见约翰跟在后面，就想知道约翰的将来如何，于是“就问耶稣说：主啊！这人将来如何？耶稣对他说：我若要他等到我来的时候，与你何干？你跟从我吧”（约21:21,22）。彼得应该知道，他的主必将一切与他最有益的事告诉他，不必他自己询问。各人的本分是自己跟从基督，而不必过分挂虑分派给别人的责任。耶稣所说关于约翰的话：“我若要他等到我来的时候，”并不是保证这个门徒要活到基督第二次降临。祂不过是申明自己无上的权柄，并说明既使祂要约翰等到祂来，也毫不足以影响彼得的工作。约翰和彼得二人的将来都掌握在主的手中。顺服地跟从祂，乃是他们各人应尽的本分。{3SP 232.3}"},{"t":7,"p":23,"c":"约翰后来得享高寿。他亲眼见到耶稣就耶路撒冷的毁灭所说话语的应验。他看到犹太人那庄严圣殿的荒废，没有一块石头留在石头上不被拆毁。彼得如今已是一个完全悔改的人；但是他从基督所领受的尊荣和权柄，并没有给他高过他弟兄们的位分。他受人尊敬，而且在教会大有感化力，因为上帝施恩饶恕了他的背道，委托他喂养祂的羊群，也因为他在自己日常的生活中始终紧紧跟随基督。{3SP 233.1}"}]},{"n":"第18章 会见众弟兄","ps":[{"t":2,"p":0,"c":"第十八章  会见众弟兄"},{"t":7,"p":1,"c":"“十一个门徒往加利利去，到了耶稣约定的山上。他们见了耶稣就拜祂，然而还有人疑惑”（太28:16,17）。除了那十一个人，还有许多人在山边聚集。耶稣向他们显现之后，某些信徒只是部分确信祂就是被钉十字架的那一位。但那十一个人对此毫无疑问。他们已经听了祂的话，祂的话启示了有关祂自己的连环预言。祂已与他们一起吃过饭，叫他们看过祂被刺的肋旁和被钉的手足，他们也摸过祂，所以他们心中没有不信的余地。{3SP 234.1}"},{"t":7,"p":2,"c":"这次在加利利的聚会原是救主指定的；天使已通知过几个门徒，耶稣自己也曾就此特别指示他们说：“我复活以后，要在你们以先往加利利去”（太26:32）。山边的地点是耶稣选择的，因为这里可以容纳一大群人。这次聚会对教会来说是极重要的，因为教会不久就要独自开展工作，没有救主亲自同在。耶稣特意在这里向聚集的众弟兄显现，为的是消除他们一切的疑惑和不信。{3SP 234.2}"},{"t":7,"p":3,"c":"耶稣的约会传给了那些信靠祂的人，他们还逗留在耶路撒冷，参加逾越节之后的节期。消息传到了许多孤独的人耳中，他们正为他们主的死而悲哀。他们分别从各方迂回曲折地到这聚会的地点来，以免引起那些嫉妒他们的犹太人的猜疑。他们带着极其热切的兴趣聚在一起。那些有幸见过复活之救主的人向疑惑的人细述天使的信息，以及他们与夫子的会面。他们本着圣经讲论，正如耶稣向他们所行的一样，说明有关基督第一次降临之预言的每一个细节如何已经在耶稣的生、死及复活上应验了。{3SP 234.3}"},{"t":7,"p":4,"c":"门徒就这样从这一小群到那一小群，鼓励和加强弟兄们的信心。那聚集的许多人惊愕地听着这些信息。他们心中开始对被钉的那一位有了新的思路。假如他们刚才所听到的是真的，那么耶稣就不仅是一位先知。除了弥赛亚，没有人能胜过死亡，挣脱坟墓的锁链。他们对于弥赛亚及其使命的观念一直因祭司们的错误教导而十分混乱，他们必需忘却已经受教的东西，才能接受真理，即，基督藉着耻辱、受难和受死，最终要取得祂的宝座。{3SP 235.1}"},{"t":7,"p":5,"c":"他们在焦急、惧怕和盼望中等候着，要看耶稣会不会果然出现来履约。多马向急切的听众讲了他从前的疑惑，和他若不看见主手脚和肋旁的伤痕，并用手指探入那钉痕，他总不信。他告诉他们他的疑惑如何因看见他的救主带着被钉的残忍钉痕而永远消失了，他再不想要其他的证据了。{3SP 235.2}"},{"t":7,"p":6,"c":"众人正在警醒等候的时候，忽然耶稣站在他们中间。没有一个人知道祂是从哪里来的，或是怎么样来的。门徒们立刻认出了祂，就急忙向祂表示敬意。在场的许多人是从来没有见过祂的，然而他们仰望祂的圣颜，然后看到祂被钉十字架而受伤的双手和双脚时，就认出了救主，并且拜祂。{3SP 236.1}"},{"t":7,"p":7,"c":"然而还有些人不信；他们不能相信快乐的真理。“耶稣进前来，对他们说：天上地下所有的权柄都赐给我了”（太28:18）。耶稣的这个保证超过了他们一切的期望。祂在他们中间的时候，他们原知道祂胜过各种疾病的能力，和祂胜过撒但及其使者的权柄；但他们起先并不能领会天上地下所有的权柄都赐给祂了的重大现实，祂曾在他们的街道上走过，曾与他们同桌吃饭，曾在他们中间施教。{3SP 236.2}"},{"t":7,"p":8,"c":"耶稣设法使他们的心思从祂本人转到祂职位的重要性，祂是承受万有的，与上帝同等的一位；祂已藉着苦难和斗争得到了伟大的产业，天上和地上的国度。祂希望他们立刻明白祂的权柄是多么充足广大，祂作为远超一切执政者和掌权者的一位，向祂所拣选的门徒发布了大使命：{3SP 236.3}"},{"t":7,"p":9,"c":"“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28:19,20）。{3SP 237.1}"},{"t":7,"p":10,"c":"一扇宽大的门就这样敞开在祂吃惊的听众面前，他们此前一直受教要最严格地与他们本国以外的一切人隔离。他们开始明白各项预言的更充分的新解释，竭力领会所指派给他们的工作。世人视耶稣为一个骗子；只有几百人列在祂的旗下，而这些人的信心又因祂的死而可怕地动摇过，他们一直不能安排什么明确的行动计划。如今基督以复活的形体向他们显现，并且给了他们一个如此广阔的使命，以致在他们有限的眼光看来，这是他们几乎不能领会的。他们难以认识到那使他们团结在耶稣身边的信仰应该不仅仅是犹太人的宗教，而且应是一切民族的宗教。{3SP 237.2}"},{"t":7,"p":11,"c":"迷信、遗传、偏见和偶像崇拜统治着世界。惟有犹太人声称对上帝有一定的认识，他们却十分排外，无论是在社交上还是在宗教上，以致他们被其他民族所藐视。他们所立高高的隔墙使他们生活在自己的小圈子里，称其他各等人为外邦人和狗。但耶稣交给门徒的计划却是使各国、各方、各民都知道他们的信仰。这原是曾交给人类的最庄严的事业——传扬一位被钉而又复活的救主，和白白赐给一切人的充分的救恩，无论是富人还是穷人，是博士还是文盲——教人知道基督降世为要赦免悔改的人，提供给他们一种高如天、宽如地、持久如永恒的爱。{3SP 237.3}"},{"t":7,"p":12,"c":"他们要教训人遵守耶稣所吩咐他们的一切事，要奉父、子、圣灵的名给人施洗。耶稣虽然即将离开他们，但祂向他们保证，尽管祂要升到祂父那里去，祂的灵和感化力却要始终与他们同在，直到世界的末了。基督能留给祂信徒的宝贵遗产，莫过于祂会在人生一切黑暗考验时辰中与他们同在的保证了。当撒但似乎要摧毁上帝的教会，使祂的子民混乱不堪时，他们要记住，主已应许与他们同在，祂说过：“天上地下所有的权柄都赐给我了”（太28:18）。{3SP 238.1}"},{"t":7,"p":13,"c":"逼迫和羞辱一直是真正跟从基督之人的命运。世人既恨主人，就总是恨祂的仆人；但基督差给祂门徒的保惠师圣灵，却鼓舞和加强他们，使他们在祂本人不在的期间忠心做祂的工作。训慰师，就是真理的圣灵，要永远与他们同住。基督向他们保证，祂自己和父之间存在的合一，如今也包含他们了。{3SP 238.2}"},{"t":7,"p":14,"c":"门徒们一直因曲解预言而被蒙蔽的心窍，如今被耶稣充分打开了。祂将一道明光照在提到祂自己的那些预言上。祂向他们显明了祂国度的真正性质，他们而今开始看出，基督的使命原不是要建立一个属世的政权，而是要将祂神圣恩典的国显明在祂子民的心里，而且惟有藉着祂的屈辱、受难和死亡，祂荣耀的国才能最终确立。{3SP 239.1}"},{"t":7,"p":15,"c":"死亡的权柄虽然原由魔鬼掌握，但耶稣却在仇敌自己的领土对付并战胜了他，消除了其刺人的绝望。此后，死亡对基督徒来说不再可怕，因为基督已亲自体验它的痛苦，并且从坟墓里复活，坐在天父右边，拥有天上地下所有的权柄。基督与撒但之间的斗争在主从死里复活时已决胜负，祂震动了仇敌牢房的根基，并且虏掠了仇敌，使一批睡着的死人复活，作为第二个亚当最新的战利品。这次的复活乃是一个范例，也是一个保证，死了的义人最终都要在基督复临时复活。{3SP 239.2}"},{"t":7,"p":16,"c":"耶路撒冷是基督为了人类而降卑自己的所在。在那里祂曾受苦，被人弃绝，被人定罪。以耶路撒冷为首都的犹太地乃是祂降生的地方。在那里祂曾穿上人性的外衣，在人间往来，而且当耶稣住在他们中间时，很少人觉察到天离地是多么近。所以门徒的工作从耶路撒冷开始是非常合适的。众人因过去几周发生的惊心动魄的情景而激动不安的时候，正是把信息传给该城的最佳时机。{3SP 239.3}"},{"t":7,"p":17,"c":"当耶稣即将结束对使徒们的教导，与他们分离的时候临近时，祂就更直接地指引他们思想圣灵的作为，使他们配担负他们的使命。祂通过亲密的交往，光照他们的心，使他们明白要展现给世人的庄严真理。但他们在受圣灵的洗，认识一位中保，以致使他们与上天有了联络之前，他们的工作不应开始。他们蒙应许从那时要体验到的属天光照得着新的勇气和喜乐，这会使他们能领会上帝之爱的深广与丰富。{3SP 240.1}"},{"t":7,"p":18,"c":"门徒们在因圣灵的降临而有资格从事自己的使命之后，要向人传扬罪得赦免，悔改得救，一位被钉而又复活之救主的功劳，并且显明基督国度的原则，从耶路撒冷起，扩展他们的工作到犹太地，并且进入撒玛利亚，最终达到地极。这里有一个教训是给凡有真理的信息要传给世界之人的：他们自己的心必须先被上帝的灵充满，他们的工作应该从家里开始；他们的家人应该先受益于他们的感化力，上帝之灵改变人心的能力应该藉着一个很有教养的家庭在他们自己的家中表明出来。然后圈子才应扩大，整个附近地区都应感受到有人关心他们得救，应将真理的亮光忠心地传给他们，因为他们的得救与远处的人得救是一样重要的。从近邻到附近的城镇，上帝仆人的工作范围应该扩大，直到把真理的信息传到地极。{3SP 240.2}"},{"t":7,"p":19,"c":"这原是基督为祂的门徒制定的工作次序，但今日的福音工人常常把它颠倒了。他们忽视内部的圈子；不觉得上帝之灵苏醒人心的感化力必需先在自己心里运行，圣化自己的生活，使之高尚。他们常常为某个更为广泛遥远的园地而忽视了当前最简单的本分，而他们在那个园地的工作往往归于枉然。反之，他们若在更易接近的园地作工，原会成功，遭遇的考验也会较少，且会因面前的道路开放变宽而获得感化力和新的勇气。{3SP 241.1}"},{"t":7,"p":20,"c":"使徒们原可恳求主说，考虑到在耶路撒冷付出的努力不受赏识，以及基督所遭受的侮辱和残忍的死刑，可以允许他们去寻找某个更有希望的园地，在那里会有人心更加乐于听从和领受他们的信息。但他们却没有作这种请求。耶稣才是惟一的工作主管。众教师最伟大的师尊曾撒过真理种子的这片土地，就是使徒们要彻底耕耘的地方，直到那些种子发芽生长，获得丰收。门徒们在工作中虽然要忍受犹太人的仇恨、欺压和嫉妒；但他们的夫子已经在他们以先经历过这一切，他们不应该逃避。{3SP 241.2}"},{"t":7,"p":21,"c":"耶稣死前考虑到自己将要受辱受死，便安慰门徒说：“我留下平安给你们；我将我的平安赐给你们”（约14:27）。如今，祂经过斗争并且得胜之后，祂胜过死亡并得了赏赐之后，便以一种显著的方式赐给他们那种出人意外的平安。祂使他们有资格从事祂所开始的工作。父怎样差遣了祂，祂也照样差遣门徒们。祂向他们吹一口气，说：“你们受圣灵”（约20:22）！{3SP 242.1}"},{"t":7,"p":22,"c":"使徒们并没有奉派出去为基督作见证，直到他们领受了属灵的恩赐，这是使他们完成大使命所必须的资格。在耶稣的属灵生命，即圣灵，充满信徒之前，基督教一切的表白都只不过是没有生命的信仰表示。传道士若还没有领受这种属天的恩赐，就没有预备好作基督的代表，把真理教导人。{3SP 242.2}"},{"t":7,"p":23,"c":"身负重责的人如果在奉耶稣的名传讲上帝的真理，却没有蒙上帝苏醒人心的能力赐予属灵的活力，就是在做一种不真实的工作，无法确定自己的工作会成功还是失败。许多人忘了宗教和责任并不是阴郁的感情主义，而是认真的行动。得到上帝嘉许的，并不是伟大的服务和崇高的抱负，而是服务时的爱心和献身，无论所从事的服务是大是小。反对和抵制的风暴乃是上帝的天意安排，要驱使我们到祂翅膀的荫下。当乌云包围我们时，便听到祂的声音说：“我留下平安给你们；我将我的平安赐给你们。我所赐的，不象世人所赐的”（约14:27）。{3SP 242.3}"},{"t":7,"p":24,"c":"基督向门徒吹气，让他们得圣灵和祂的平安，这一举动是五旬节圣灵沛降的预演。耶稣要门徒牢记这个事实，使他们在从事所托付的工作时，能充分了解工作的性质和基督国度在地上建立的方式。他们被任命为救主的见证人，述说他们所看见和听到有关祂复活的事，而且重述救主亲口所说的恩言。他们熟悉祂神圣的品格。祂象是阳光下的天上使者，但不留下阴影。使徒的神圣使命就是向人们述说基督无瑕的品格，作为他们生活的标准。门徒曾与这位神圣的模范亲密相伴，在品格上与祂有所同化，所以特别适合于向世人宣讲主的教训和榜样。{3SP 243.1}"},{"t":7,"p":25,"c":"基督的传道人通过默想基督的生平和品格更多地与主联合，就会更象祂，也会更有资格把祂的真理教导人。那伟大楷模一生的每一个特征都应予以留心研究，且应藉着出于活泼信心的祈祷与祂密切交谈。这样就会把人类有缺陷的品格改变成祂光辉品格的形像。这样就会使真理的教师预备好领人归主。{3SP 244.1}"},{"t":7,"p":26,"c":"耶稣在给门徒们第一个使命时，曾说：“我要把天国的钥匙给你，凡你[指代表教会的身负重责的人]在地上所捆绑的，在天上也要捆绑；凡你在地上所释放的，在天上也要释放”（太16:19）。祂在向那些蒙祂赐予圣灵的人重申使命时，说：“你们赦免谁的罪，谁的罪就赦免了；你们留下谁的罪，谁的罪就留下了”（约20:23）。这些话使门徒们感到他们工作的神圣性及其结果的重大性。他们既被上帝的灵充满，就要出去传讲一位赦罪救主的功劳。他们已得到保证，全天庭都关心他们的工作，他们本着基督的精神和能力在地上所做的，会在天上得到认可。{3SP 244.2}"},{"t":7,"p":27,"c":"耶稣并没有用这个保证赐给使徒或他们的接任者代表祂赦罪的权柄。罗马天主教会指示其信徒向神甫承认他们生活中的隐私，由他代替基督，从他领受赦罪。救主却教导说，除了祂的名，在天下人间没有赐下别的名，人可以靠着得救。然而，耶稣却委派祂的教会为地上的代表，在教会的组织权限内，有权按照灵感之言所定的规则谴责人或取消谴责。然而这种举动只能由那些有好名声的人来做，他们需经教会伟大的元首分别为圣，并在自己的生活中显明是认真追求遵循上帝之灵指导的人。{3SP 244.3}"},{"t":7,"p":28,"c":"谁也不要对别人的良心行使专断的权力。基督没有授予教会赦罪的权利，也没有授予她出售赎罪券纵容人犯罪而不招致上帝不悦的权利。祂更没有让祂仆人可以接受礼物或贿赂来遮掩罪孽，以躲避应得的指责。耶稣吩咐门徒到万民中奉祂的名传赦罪的道，但是他们自己无权赦免亚当子孙的任何罪污。他们也无权执行对犯罪之人的审判；虽然要对罪人宣布一位被得罪之上帝的忿怒；但罗马教会所擅取的忿怒报应犯罪者的权柄却是不按照基督的指示设立的。祂必亲自执行对怙恶不悛之人的宣判。不论谁若把人吸引过来，说自己有赦罪的权柄，必招致上帝的忿怒。因为他使人转离天上的赦罪者，去投靠软弱而容易犯错的人。{3SP 245.1}"},{"t":7,"p":29,"c":"耶稣向门徒说明，只有当他们有了祂的精神，并被祂仁慈的品格同化时，他们才会赋有属灵的辨识力和神奇的能力。他们一切的力量和智慧都必须从祂而来。在对付顽固犯罪的成员时，教会中圣洁的人要遵循基督所定下的指示；这是教会惟一的安全之策，已由众使徒用灵感之笔逐步记载下来了。{3SP 246.1}"},{"t":7,"p":30,"c":"教会处理犯罪之人的案件时，出于信心的祈祷会使基督来到他们中间，作一位全智的顾问。人们有被偏见或别人的报告及意见支配的危险。他们自己不圣洁的判断可能左右他们的决定。因此，在就教会中的个人作重要决定时，一个人无论多么明智且有经验，也不应将他的判断视为足以采取行动的依据。{3SP 246.2}"},{"t":7,"p":31,"c":"耶稣说过：“无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间”（太18:20）。既有基督主持教会的会议，每一个人的言行就该多么慎重啊。应当为犯错的人献上祷告，并要用尽办法使他重得上帝和教会的恩待。然而他若漠视教会的意见，并将他个人的意愿置于教会的意见之上，这个犯罪的人就必须迅速得到处置，而弟兄们按照上帝所赐的智慧，用祈祷和信心作出的决定，则为上天所认可。{3SP 246.3}"},{"t":7,"p":32,"c":"教会要存感恩的心接受罪人的悔改。惟有在确信悔改的罪人得到了救主的赦罪之恩，并且带领他出离不信和罪恶的黑暗，进入信心和公义的光明的意义上，教会才蒙赋予赦罪的权枘。这可以将他颤抖的手放在耶稣慈爱的手里。这种赦罪才是上天所认可的。使徒们关于教会审判案件时予以定罪或宣判无罪的指示，要保持有效直到末时。而基督在应允祷告时同在的应许，应安慰和鼓励祂今日的教会，如同安慰和鼓励了基督直接对其讲话的使徒们一样。那些藐视教会权柄的人，就是藐视基督自己的权柄。{3SP 247.1}"},{"t":7,"p":33,"c":"尽管耶路撒冷拒绝了上天最好的恩赐，使徒们的工作还是要从那里开始。仁慈怜悯的表示先要向谋杀上帝儿子的人们发出。那里还有许多人是背地里信耶稣的，并有许多人虽然受了祭司和官长们的欺骗，却乐于承认祂，只要能证明祂确实是基督。使徒们作为目击证人，要见证耶稣和祂的复活。他们要向民众讲明有关祂的预言，说明那些预言多么完美地应验了。他们要把所教导的最有说服力的真理证据摆在众人面前，并要向世界传扬救恩的快乐消息。{3SP 247.2}"},{"t":7,"p":34,"c":"由于最近在耶路撒冷发生的大事，众人都对耶稣的事迹和使命感兴趣，此时正是传扬祂福音的好时候，会在众人心中留下最明确的印象。门徒们在工作开始的时候要领受一种非凡的能力。他们为基督所作的见证要由神迹和奇事和使徒们及那些领受他们信息之人行奇迹来印证。耶稣说他们要“赶鬼；说新方言；手能拿蛇[如保罗的情况]；若喝了什么毒物，也必不受害；手按病人，病人就必好了”（可16:17,18）。{3SP 247.3}"},{"t":7,"p":35,"c":"在当时，中毒的事相当多。肆无忌惮的人毫不犹豫地用这种手段除掉挡住他们野心之路的人。耶稣知道若不予以特别保护，祂的使徒们就会遭受这种危险。祂知道会有许多人受迷惑竟以为不择手段地害死这些见证人就是在侍奉上帝。所以祂才保护他们脱离这种阴险的罪恶。主就这样向祂的仆人们保证，他们不要靠自己的力量作工，而要靠着圣灵的力量。门徒们虽然领受了向各国传扬福音的使命，但他们当时并没有领会这使命的巨大范围，和摆在他们面前之工作的奇妙性质——这项工作要传给他们的接任者，并要持续开展到末时。{3SP 248.1}"}]},{"n":"第19章 基督升天","ps":[{"t":2,"p":0,"c":"第十九章  基督升天"},{"t":7,"p":1,"c":"耶稣与弟兄们在加利利会面之后，门徒们返回耶路撒冷。那十一个人在该城聚集的时候，耶稣与他们相见，再次引导他们用心思考论祂自己的预言。祂使他们深深感悟到：必须彻底研究古时有关弥赛亚的预言，并且将之与祂的生、死及复活相对照，以便确定那些预言在祂身上的应验。他们要殷勤地环环追溯众先知在描绘创世以来被杀之羔羊的预表和比喻中所启示的神圣真理。在犹太人的预表体系方面，祂揭去了蒙蔽他们悟性的帕子，他们就清楚地看到实际上已被基督的死废止了的各种仪式和象征的意义。{3SP 249.1}"},{"t":7,"p":2,"c":"救世主作为神圣的胜利者即将升到祂父的宝座那里去。祂拣选了橄榄山作为这次最后展示祂荣耀的地点。祂由那十一个人陪着到山上去。门徒们并不知道这将是他们与夫子在一起的最后时光。祂把这时间用来与他们庄严地交谈，重申祂从前的指示。当他们穿过耶路撒冷的城门时，许多人用惊奇的眼光望着这一小群人。在前领路的乃是几周之前被祭司和官长们定罪钉死的那一位。{3SP 249.2}"},{"t":7,"p":3,"c":"他们穿过汲伦溪，走近客西马尼园。耶稣在这里止步，使门徒们可以回想祂在大挣扎的那一夜来园中的路上所给他们的教训。祂再观看祂曾用来象征祂的教会与祂自己和与祂父之间联合的葡萄树；这时祂将先前向他们解释的感人真理重述一遍，引起他们的回忆。四围都是一些足资纪念耶稣被辜负之爱的事物。连走在祂身边、祂所这么心爱的门徒，在祂受屈辱、最需要他们的同情和安慰的时候也曾羞辱和离弃了祂。{3SP 250.1}"},{"t":7,"p":4,"c":"基督在世上已经寄居了三十三年。祂曾忍受世人的轻蔑，侮辱和讥诮；祂曾被人拒绝，被人钉死。如今当祂行将升上祂荣耀的宝座时，回想祂到世上来所要拯救之人的忘恩负义，祂岂不要收回对于他们的同情和慈爱吗？祂的爱岂不是要集中在那个感戴祂，并有无罪的天使崇拜爱慕祂、等候遵行祂命令的世界吗？——不是的。祂对于祂所留在地上的那些亲爱的人所赐的应许乃是：“我就常与你们同在，直到世界的未了”（太28:20）。祂在参战之前，曾祈求父不要叫他们离开世界，但要保守他们脱离那在世界上的恶者（约17:15）。{3SP 250.2}"},{"t":7,"p":5,"c":"这一小群人终于到了橄榄山。这是耶稣取了人性的时候因祂的临格而特别神圣的地点。这里曾因祂的祷告和眼泪而成为圣地。当祂在受审前骑驴进耶路撒冷时，橄榄山的峭壁曾回声反应众人胜利的欢呼声。位于山坡上的伯大尼，乃是祂常在拉撒路家中歇息的地方。在它山麓的客西马尼园中，祂曾独自祈祷挣扎，鲜血浸湿了草地。{3SP 250.3}"},{"t":7,"p":6,"c":"耶稣领路走过山顶，到了伯大尼附近。在这里祂止了脚步，门徒都聚集在祂四围。当祂深情地望着他们时，祂脸上似乎发出光芒。祂没有责备他们的过错和失败。最后从他们的主口中出来而进入他们耳中的，乃是最亲切温慈的话语。祂伸出手来为他们祝福，似乎在给他们保护和关怀的保证，于是慢慢地从他们中间升上去。有一种比任何地上吸力更大的力量接祂到天上去了。当祂上升的时候，这些惊异的门徒定睛向着他们升天的主作最后的瞻仰。有一朵荣耀的云彩把祂接去，他们就看不见祂了。同时他们陶醉的感官也听到从天使歌咏队传下来最甜美最欢乐的音乐。{3SP 251.1}"},{"t":7,"p":7,"c":"当他们还在注目望天的时候，忽然有刚才使他们着迷的美妙音乐一般的声音向他们说话。他们转过身来，就看见两个虽具有人形，却被门徒们立刻看出其属天性质的天使对他们说：“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见祂怎样往天上去，祂还要怎样来”（徒1:11）。这就是那在光耀的云彩中，要护送耶稣到祂宝座去的天使队中的两个天使。他们因为同情和关爱救主所留在地上的人，就来消除他们心中一切的疑虑，向他们保证祂还要到地上来。{3SP 251.2}"},{"t":7,"p":8,"c":"全天庭都在等待欢迎救主的凯旋。当祂上升的时候，祂在前头领路，后面随着祂的乃是在祂复活时从坟墓出来的一群“俘虏”。众天军以喜乐得胜的诗歌护送祂上升。在上帝之城的门口，有无数的天使在等候着祂的驾临。当他们临近城门时，护卫天上至尊的天使以胜利的口吻对门口的天使说：“众城门哪！你们要抬起头来，永久的门户！你们要被举起，那荣耀的王将要进来”（诗24:7）！{3SP 252.1}"},{"t":7,"p":9,"c":"那些在城门口守候的天使兴高采烈地应声询问：“荣耀的王是谁呢？”护送的天使便以胜利的诗歌快乐地回答说：“就是有力有能的耶和华，在战场上有能的耶和华。众城门哪！你们要抬起头来，永久的门户！你们要把头抬起！那荣耀的王将要进来。”守候的天使再次问：“荣耀的王是谁呢？”护送的天使便用悦耳的声音回答说：“万军之耶和华，祂是荣耀的王”（诗24:8-10）！于是上帝的城门大开，众天使便在高奏凯歌的乐声中，涌进城门。救主在父的宝座上就位时，全体天军都环绕在他们威严的统帅周围。{3SP 252.2}"},{"t":7,"p":10,"c":"众天军以最深切的崇拜和喜乐在祂面前下拜，同时欢呼之声洋溢于天庭：“曾被杀的羔羊，是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”（启5:12）！得胜的歌声和天使的琴声配合在一起，直到全天庭似乎都洋溢着愉快的和谐与无法想象的喜乐和赞美。上帝的儿子已经得胜黑暗之君，征服和死亡和坟墓。全天庭高声欢呼：“但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”（启5:13）！{3SP 253.1}"},{"t":7,"p":11,"c":"祂在父的宝座上坐在祂父的旁边。救主呈上祂用自己生命的代价从死亡的镣铐下解救出来的俘虏。祂亲手将不朽的冠冕戴在他们的额头上；因为他们乃是那些用基督的宝血从各国、各方、各民中赎回、从死里复活之人的代表和样本。基督复临时要召义人从他们的坟墓出来。那时他们要在上帝儿子荣耀的身体上看到髑髅地的印记。他们最大的喜乐将是在坐宝座的祂面前。那时喜不自胜的圣徒们要欢呼：我的良人属我，我属我的良人！祂超乎万人之上，全然可爱！{3SP 253.2}"},{"t":7,"p":12,"c":"门徒们回到耶路撒冷，一点也不悲哀，反而满心喜乐。当他们最后仰望他们的主时，祂的面容散发着属天的光辉，慈爱地向他们微笑着。祂那双常常伸出来祝福病人和受苦的人，并斥责鬼魔的手——那双曾被残忍钉穿的手仁慈地伸出来，好像要在门徒们身上拥抱全世界，并向凡跟从基督之人赐下福气。似乎有光束从那双亲爱的手发出，照在警醒等候的人身上。{3SP 253.3}"},{"t":7,"p":13,"c":"耶稣升天对于门徒最宝贵的事实，就是他们神圣的教师以看得见的形体离开他们升天了。曾与他们一起行走，一起谈话，一起祷告，一同擘饼，在海上与他们同舟共济，在林间与他们一同休息，而这一天曾与他们一同攀登橄榄山陡坡的这同一位耶稣，已经以人的形体升到天上去了。天使曾向他们保证，他们所亲眼看见的这位升天的耶稣，祂怎样往天上去，还要怎样来。这个保证一直是而且直到末时也将是凡真正爱基督之人的盼望和喜乐。{3SP 254.1}"},{"t":7,"p":14,"c":"众门徒不仅看见主升天，还有天使见证祂已去就座天上祂父的宝座。门徒对于他们主的最后记忆，就是祂是一位同情他们的朋友，和得了荣耀的救赎主。摩西曾用帕子蒙住自己的脸，遮蔽反照在其上的律法的荣耀。基督升天时的荣耀，也在人的眼前被遮蔽了。天使护送祂的荣光，上帝荣耀的门户敞开欢迎祂的辉煌，是人的眼睛所看不见的。{3SP 254.2}"},{"t":7,"p":15,"c":"基督在无法形容的荣耀中升往天国，这个过程如果向门徒显现，他们的视力根本就受不了。在永久的门户被举起的时候，如果他们看见无数的天使，听见从天上发出的胜利歌声，他们会觉得，这个荣耀与他们饱受试炼的人世生活，差距实在是太大了，以致他们难以重新担负起地上生活的担子，忠诚而勇敢地准备去执行救主交给他们的任务。于是那奉差遣到他们那里的保惠师圣灵也就得不到充分的重视，无法有效地增强他们心中的力量，去忍受侮辱，蔑视，监禁，甚至必要时的死亡。{3SP 255.1}"},{"t":7,"p":16,"c":"他们的感官不应沉浸在天国的荣耀中，看不见基督在地上时的品格，就是他们需要效法的品格。他们要时常清楚地记住祂生活的优美和威仪，祂一切品性的完全和谐，以及在祂身上神人两性神秘的结合。门徒对他们的救主的印象，还是以他们所熟悉的严肃、安静和高尚的方式结束好一些。祂升天可见的场面与祂一生的温柔和安静是一致的。{3SP 255.2}"},{"t":7,"p":17,"c":"门徒们欢喜快乐地回到耶路撒冷，不是因为失去了他们的夫子和教师，这对他们个人来说悲哀胜于喜乐。而是因为耶稣曾向他们保证，祂会差保惠师来，相当于祂可见的同在。祂说过：“你们若爱我，因我到父那里去，就必喜乐”（约14:28）。他们喜乐是因为耶稣已经为人类行了拯救；祂已满足了律法的要求，成了为人类献上的完美祭物；祂已升到天上去推进在地上开始的赎罪工作。祂是人类的中保，是人在父面前的代求者。{3SP 256.1}"},{"t":7,"p":18,"c":"耶稣生在伯利恒，曾与祂地上的父亲一同从事木匠工作；祂曾疲倦地坐在雅各井旁；曾疲倦地在彼得的渔船里睡着了；祂饿过也渴过；祂把小孩子抱在怀中给他们祝福；祂被弃绝、遭鞭打、被钉十字架——祂以人的形体升到了天上，在上帝的右边就座。祂既体恤我们的软弱、我们的忧伤和试探，就足能作人的代表为人辩护。耶稣在地上时乃是最完全的人；而基督徒的喜乐和安慰就是这位忍耐慈爱的救主要作他们的君王和审判者；因为“父不审判什么人，乃将审判的事全交与子”（约5:22）。{3SP 256.2}"},{"t":7,"p":19,"c":"我们不容易把君王的荣耀和审判的权柄与基督的生活所表现的舍己、忍耐、仁爱和饶恕结合起来；可是这些品质却使救主有资格居于其尊贵的位置。祂在地上所培养的品质使祂在荣耀中高升。祂的胜利是用仁爱而不是用武力取得的。罪人来就基督时，就同意被提拔到最高贵的人类理想。{3SP 256.3}"},{"t":7,"p":20,"c":"“岂不知圣徒要审判世界吗”（林前6:2）？那些使基督尊贵的品质，若是被跟从祂的人得到了，就会把权杖放在他们手中，他们就要与上帝一起作君王和祭司。基督保证自己要遵守亚当所违背的律法，并且要证明律法并不专断，是人类可以完全遵守的，从而使律法为大为尊。基督用自己的生活表明上帝的律法是无可指责的，而人因违背律法，就给自己带来律法的约束所设法使他免遭的祸害。{3SP 257.1}"},{"t":7,"p":21,"c":"当门徒从橄榄山独自回到耶路撒冷的时候，众人都望着他们，总以为能在他们脸上看到悲伤、狼狈和失败的表情；可是他们所看到的却是快乐和胜利。这时门徒不再因失望而哀恸, 反而不住地在殿里赞美和称颂上帝。祭司和官长们茫然不懂这种奥秘。他们以为门徒们在经历了他们的夫子受审、定罪和可耻的死等令人丧胆的事件之后，必是垂头丧气，满脸蒙羞的；然而他们如今却满心欢快地出来，他们的脸上发出一种不是从地上得来的喜乐光采。{3SP 257.2}"},{"t":7,"p":22,"c":"他们将基督光荣复活和升天的奇妙故事传扬出去。有许多人领受了他们的见证。众门徒对于前途不再疑虑了。他们确知耶稣已在天上，并知道祂仍是同情他们的；祂认同受苦的人类，接受祂子民的祷告；祂正用祂自己宝血的功劳向上帝恳求，显出祂手脚的伤痕，作为祂为祂的赎民所付代价的纪念。他们知道祂会由天军护送再来，而他们盼望这事，不是作为一场可怕的灾难，而是作为一个大喜乐和渴盼的缘由。他们知道祂会再次站在橄榄山上，那时希伯来人欢呼哈利路亚，与外邦人欢呼和散那的声音必互相呼应，无数的声音要一起欢呼“尊祂天地主宰！”他们知道祂已升到天上去为祂顺从的子民预备地方，也知道祂必回来接他们到祂那里去。{3SP 257.3}"},{"t":7,"p":23,"c":"门徒们快乐地向弟兄们讲述他们的主升天的消息。他们如今觉得自己有一位朋友在上帝的宝座上，便更喜欢奉耶稣的名向天父祈求。他们严肃敬畏地聚在一起，屈膝祈祷，彼此重述救主的保证：“你们若向父求什么，祂必因我的名赐给你们。向来你们没有奉我的名求什么，如今你们求，就必得着，叫你们的喜乐可以满足”（约16:23,24）。他们凭着以下有力的理由高而又高地伸出信心的手：“有基督耶稣已经死了，而且从死里复活，现今在上帝的右边，也替我们祈求”（罗8:34）。{3SP 258.1}"},{"t":7,"p":24,"c":"“大哉，敬虔的奥秘！无人不以为然：就是上帝在肉身显现，被圣灵称义，被天使看见，被传于外邦，被世人信服，被接在荣耀里”（提前3:16）。救主来到世间，外表上是大卫的子孙，没有显出祂全部的性质。祂的精神受了人类在某种程度上必须经受的那种训练和教训。祂的神性被遮掩在人性之下。祂自隐了祂作为与上帝同等的那一位而拥有的全能的属性。有时祂的神性以非常奇妙的能力闪现出来，以致凡能辨识属灵事物的人都宣称祂为上帝的儿子。{3SP 259.1}"},{"t":7,"p":25,"c":"基督把自己流放到世界，以便把天上的亮光带到人类力所能及的范围之内。犹太人不明白基督的双重性质；祂既没有采取属世的王权，没有在大卫的宝座上建立祂的统治权，使每一个外国权柄都顺服祂，犹太权贵们就不肯接受祂。他们无法把人的痛苦、忧伤和贫穷与他们的弥赛亚观联系起来。然而这原是上帝的道藉着祂的众先知所预言了的惟一的救主。{3SP 259.2}"},{"t":7,"p":26,"c":"犹太人完全没能明白使基督既为人又为神的属灵结合，这种结合给了堕落的人类一个示范，说明人应努力成为怎样的人。基督原是在肉身里的上帝。祂作为大卫的子孙，站出来作真人的完美典范，在尽祂的本分上是这样，在最严格的纯正但却满有仁爱、怜悯和温柔的同情上也是这样。祂行的神迹显明祂是主。当腓力求祂将父显给他看时，祂回答说：“腓力，我与你们同在这样长久，你还不认识我吗？人看见了我，就是看见了父”（约14:9）。{3SP 259.3}"},{"t":7,"p":27,"c":"犹太人一直寻求和期待一位会在外表显明出来的上帝在他们中间，用压倒一切的意志片刻之间改变人心的思潮，迫使一切人等承认祂为至高，既尊崇祂自己，又满足祂子民的雄心。实际情况是这样，当基督受辱时，祂面对着一个强大的试探，就是要显出祂属天的性质，迫使逼迫祂的人承认祂是主，在君王和权贵、祭司和圣殿之上。但祂的艰巨任务原是要保持做人的水准。{3SP 260.1}"},{"t":7,"p":28,"c":"耶稣在向祂父的祷告中，宣称自己已经履行了条件，所以天父也要在天上履行对于堕落人类的承诺。祂祷告说：“祢所托付我的事，我已成全了。（即祂已经在地上树立了公义品格的正确榜样让世人效法。）父啊，现在求祢使我同祢享荣耀，就是未有世界以先我同祢所有的荣耀”（约17:4,5）。祂在这个祷告中继续阐述了祂所成就之工意义。祂有权得到一切信祂名的人。祂很看重这个报偿，以致忘掉了祂为救赎堕落人类而受的痛苦。祂说自己因信祂的人而得荣耀。教会要奉祂的名光荣地完成祂所开创的工作。当教会最后得赎进入上帝的乐园时，祂必看到自己劳苦的功效，就心满意足了。赎民的大军将永远是祂最高的荣誉。{3SP 260.2}"},{"t":7,"p":29,"c":"天上的至尊耶稣降卑自己，存心顺服，以至于死，甚至死在十字架上；“所以，上帝将祂升为至高，又赐给祂那超乎万名之上的名”（腓2:8,9）。这位大能的救主已应许要再来，接祂的教会到祂给他们预备的地方去。祂在天上继续开展在地上开始的代求和赎罪工作时，祂的生活和品格要由祂地上的教会示范出来。祂已应许：“我所做的事，信我的人也要做，并且要做比这更大的事，因为我往父那里去”（约14:12）。又说：“向来你们没有奉我的名求什么，”“你们若向父求什么，祂必因我的名赐给你们”（约16:24,23）。{3SP 261.1}"},{"t":7,"p":30,"c":"祂不以自己与上帝同等为强夺的，曾行在地上，承受我们痛苦忧伤的本性，在凡事上受了试探与我们一样；而今祂作为我们的大祭司显在上帝面前，随时准备接受悔改的人，并回应祂子民的祈祷，靠着祂自己公义的功劳，将他们呈在父面前。祂向上帝举起受伤的双手，要求使他们得到用祂的血买来的赦免。祂恳求说：我已将他们铭刻在我的手掌上。我那些值得纪念的屈辱和痛苦的伤痕使我的教会得到全能者最好的恩赐。{3SP 261.2}"},{"t":7,"p":31,"c":"门徒知道有这样一位朋友在天上为他们代求，他们是多么高兴啊！他们亲眼看见基督升天，他们对于天国的见解和看法就起了变化。他们从前认为天国是空旷无边的，居住着没有形体的生灵。现在他们把天国与他们最敬爱的耶稣联系在一起。他们曾与祂同行共语，甚至在祂复活后也亲自触摸过祂。祂曾向他们说希望与安慰的话。祂还在说话的时候，就在他们眼前被提升天了。当天使的云车接祂上去时，他们听到祂从上面传下来的声音：“我就常与你们同在，直到世界的末了。” {3SP 262.1}"},{"t":7,"p":32,"c":"天国对于他们，不再是不可思议的、住满没有形体之生灵的空旷无限之处。现在他们把天国看作将来的家乡。他们敬爱的救赎主正在那里为他们预备住处。他们的祈祷有了新的兴致，因为他们是在与他们的救主交通。他们有了新的激情和信心，坚信他们的祷告必蒙应允。他们聚集在楼房献上祷告，要求救主履行祂的应许：“你们求就必得着，叫你们的喜乐可以满足”（约16:24）。他们奉耶稣的名祈祷。{3SP 262.2}"},{"t":7,"p":33,"c":"他们有一个福音要传扬，就是基督道成肉身，常经忧患。祂在屈辱中被恶人带去钉在十字架上。后来基督复活了，升到天上上帝面前做人类的中保。基督还要带着权柄和大荣耀驾云再来，接顺从忠心的人到祂那里去。{3SP 263.1}"},{"t":7,"p":34,"c":"使徒们带着勇气和希望出去，忠心地做祂们夫子的工作。他们知道等候基督的最佳方式就是为祂作工。他们要向别人指出要来的主，教导他们耐心等候祂的显现。这项工作是赐给基督的每一个门徒的。{3SP 263.2}"}]},{"n":"第20章 五旬节","ps":[{"t":2,"p":0,"c":"第二十章  五旬节"},{"t":7,"p":1,"c":"耶稣在启发门徒的悟性，使他们明白那些论到祂自己的预言时，向他们保证天上地下的一切权柄都已经赐给祂了，又吩咐他们去将这福音传给万民。当时门徒指望耶稣在耶路撒冷登上大卫宝座的希望突然又死灰复燃了，便问道：“主啊，祢复兴以色列国，就在这时候吗”（徒1:6）？救主为要使他们的思想对这个题目感到并不确定，便答复他们说：“父凭着自己的权柄所定的时候、日期，不是你们可以知道的”（徒1:7）。  {3SP 263.3}"},{"t":7,"p":2,"c":"门徒这时开始希望圣灵奇妙的沛降，必能影响犹太人接受耶稣。救主不愿多作解释，因为祂知道在圣灵充充足足的沛降时，他们的思想就必得到光照，他们便要充分明了自己当前的工作，并且要在祂所停止工作的地方将它继续做下去。{3SP 264.1}"},{"t":7,"p":3,"c":"门徒在那楼房里聚集，和信主的妇女，以及耶稣的母亲马利亚，并他的兄弟们，同心合意地祈祷。耶稣的这些弟兄们原是不相信的，这时却因看到主的钉十字架、复活、与升天、而致信心完全坚定了。当时聚集的人数约有一百二十。他们在等候圣灵降临的时候，补充了犹大所留下的空缺。两个人被选了出来，按信徒们谨慎的判断，他们是最有资格充任那个位分的。但门徒们既不信任自己进一步决定这个问题的能力，就把这事提交给那能知道众人内心的一位。他们祷告寻求主，以便确定这两个人中谁更适合那个重要的职位，作基督的使徒。上帝的灵拣选了马提亚担任这个职位。{3SP 264.2}"},{"t":7,"p":4,"c":"选出来的这两个人都被认为是严格纯正的人，在各方面都配填补那个空缺；但门徒们虽然对这两个人很熟悉，却感到自己的判断并不完全，并将拣选的事单单托付给主，主的惠眼能看透人心的隐密。这件事对我们这个时代有一个教训。许多人貌似很有资格为上帝作工，就被催促加入传道工作，而没有适当考虑他们的情况，结果成了教会的重担而不是挑担子的人。如果今日的教会象使徒们在选人填补空缺时那样慎重而聪明地行事，就会给上帝的圣工省却许多的困难和严重的伤害。圣工常因推举人去做他们无力去做的事而大大受损。{3SP 264.3}"},{"t":7,"p":5,"c":"门徒们填补了使徒人数的空缺之后，便把时间用来默想和祈祷，常常在圣殿里，为基督作见证并赞美上帝。五旬节是在逾越节七周后庆祝的一个节期。犹太人奉命在这个节期到圣殿献上一切作物初熟的果子，从而承认他们对一切美物的伟大赐予者的依赖，以及他们有义务把上帝所交托他们的交还上帝，奉献礼物和捐款维持祂的圣工。在上帝所指定的这个日子，主恩慈地把祂的灵沛降在这一小群信徒身上，他们乃是基督教会初熟的果子。{3SP 265.1}"},{"t":7,"p":6,"c":"“五旬节到了，门徒都聚集在一处。忽然从天上有响声，好象一阵大风吹过，充满了他们所坐的屋子。又有舌头如火焰显现出来，分开落在他们各人头上。他们都被圣灵充满，按着圣灵所赐的口才，说起别国的话来”（徒2:1-4）。圣灵以尖头分叉的火舌形状，降在那些聚集的人身上，作为恩赐的标记，使他们能很流利地讲说他们先前所不熟悉的几种不同的语言。火的形状象征着他们将来从事工作的热忱，以及他们的话语所带有的能力。{3SP 265.2}"},{"t":7,"p":7,"c":"基督过去向他们所讲解的经文在此种属天的光照之下，便以清晰有力之真理的鲜明色彩和美丽在他们心中出现了。那过去使他们看不明已废制度之目的的帕子，这时已经揭除，因此基督使命的宗旨和祂国度的性质，便得以充分明了了。{3SP 266.1}"},{"t":7,"p":8,"c":"犹太人过去曾分散到几乎每一个国家，并讲说各种的方言。他们这时，已经跋涉长途来到耶路撒冷，暂住在那里，留待参赴当时正在进行的宗教节期，并遵守各项礼节。他们在聚集时所讲的是各地流行的方言。这种言语上的杂乱现象，对于上的仆人们将基督的教训传到地极的工作，乃是很大的障碍。上帝这时用神奇的方式，补足使徒们这方面的缺欠，乃是向众人所提出的完美凭据，证实这些基督的见证人所作的见证。圣灵已经为他们成就了一番工作。是他们自己一辈子也无法做到的；他们这时足能将福音的真理传到外邦，正确地讲说他们所为之工作之人的方言。这种神奇的恩赐乃是他们所能向世人提出最有力的凭据，证明他们的使命乃是上天所印证的。{3SP 266.2}"},{"t":7,"p":9,"c":"“那时，有虔诚的犹太人，从天下各国来，住在耶路撒冷。这声音一响，众人都来聚集，各要听见门徒用众人的乡谈说话，就甚纳闷。都惊讶希奇说：看哪，这说话的不都是加利利人吗？我们各人，怎么听见他们说我们生来所用的乡谈呢？我们帕提亚人、玛代人、以拦人，和住在美索不达米亚、犹太、加帕多家、本都、亚西亚、弗吕家、旁非利亚、埃及的人，并靠近古利奈的吕彼亚一带地方的人，从罗马来的客旅中，或是犹太人，或是进犹太教的人，革哩底和阿拉伯人，都听见他们用我们的乡谈，讲说上帝的大作为。众人就都惊讶猜疑，彼此说：这是什么意思呢？还有人讥诮说：他们无非是新酒灌满了”（徒2:5-13）。{3SP 267.1}"},{"t":7,"p":10,"c":"祭司和官长们对这传遍耶路撒冷和附近地带的奇妙表现非常恼怒，但他们却不敢表示他们的仇恨，惟恐引起百姓的公愤。他们已经把那位“夫子”治死了，但这时却有祂的仆人们原是没有学识的加利利人在讲说预言如何奇妙地实现，并用当时流行的各种语言传讲耶稣的教训。他们有力地讲论救主的奇妙作为，并向听众解说上帝儿子本着牺牲和怜悯精神所施行的救赎计划。他们的话使成千的听众觉悟悔改了。祭司们过去所灌输的遗传和迷信，这时已从他们的心中一扫而空，他们便接受了上帝圣言中纯正的教训。T{3SP 267.2}"},{"t":7,"p":11,"c":"祭司和官长们决意根据自然的现象来解释门徒所有神奇的能力，声称他们是灌满了当时为节期所预备的新酒。一些极其愚昧无知的人信以为真。但稍具见识的人都知道这是虚假的；况且那些说不同语言的人，证明门徒们所讲的方言是准确的。彼得反驳了祭司们污蔑的话，对聚集的众人说：{3SP 268.1}"},{"t":7,"p":12,"c":"“犹太人和一切住在耶路撒冷的人哪！这件事你们当知道，也当侧耳听我的话。你们想这些人是醉了，其实不是醉了，因为时候刚到巳初。这正是先知约珥所说的：上帝说，在末后的日子，我要将我的灵浇灌凡有血气的，你们的儿女要说预言，你们的少年人要见异象，老年人要作异梦”（徒2:14-17）。{3SP 268.2}"},{"t":7,"p":13,"c":"彼得的话产生的很明显的效果；许多曾嘲笑耶稣宗教的人如今确信它是真理了。以为一百多人在那日不合宜的时间而且正当严肃的宗教节期喝醉了，无疑是不合理的。这个奇妙的表现是在按照惯例饮酒进餐之前发生的。彼得向他们说明这次表现正是直接应验先知约珥的预言；当年他曾预言说，将来必有这种能力降在上帝所拣选的人身上，要准备他们从事一番特殊的工作。{3SP 268.3}"},{"t":7,"p":14,"c":"彼得追溯基督的世系，一直推到大卫尊贵的家系。他没有引用耶稣的教训来证实他真实的立场，因为他知道众人的成见很深，这种方法不会有多少作用。但却向他们提出犹太人所认为是全民族尊敬的先祖大卫。彼得说：{3SP 269.1}"},{"t":7,"p":15,"c":"“大卫指着祂说：我看见主常在我眼前，祂在我右边，叫我不至于摇动；所以我心里欢喜，我的灵快乐；并且我的肉身要安居在指望中；因祢必不将我的灵魂撇在阴间，也不叫祢的圣者见朽坏。祢已将生命的道路指示我，必叫我因见祢的面得着满足的快乐。弟兄们！先祖大卫的事，我可以明明的对你们说：他死了，也葬埋了，并且他的坟墓直到今日还在我们这里。大卫既是先知，又晓得上帝曾向他起誓，要从他的后裔中立一位坐在他的宝座上，就预先看明这事，讲论基督复活说：祂的灵魂不撇在阴间；祂的肉身也不见朽坏。这耶稣，上帝已经叫祂复活了，我们都为这事作见证。祂既被上帝的右手高举，又从父受了所应许的圣灵，就把你们所看见所听见的，浇灌下来。大卫并没有升到天上，但自己说：主对我主说：祢坐在我的右边，等我使祢仇敌作祢的脚凳。故此，以色列全家当确实的知道，你们钉在十字架上的这位耶稣，上帝已经立祂为主，为基督了”（徒2:25-36）。{3SP 269.2}"},{"t":7,"p":16,"c":"彼得在此说明大卫这话不可能是指着他自己讲的，却是明明指着耶稣基督。大卫象其他人一样死了；他的坟墓、连同葬在其中的遗骸，一直被人极其小心地保存到当时。大卫身为以色列的王，又作先知，曾受上帝特别的器重。他在预言的异象中见到基督将来的生活和工作。他看到祂的被弃绝，祂的受审，被钉，埋葬，复活，与升天。{3SP 270.1}"},{"t":7,"p":17,"c":"大卫作见证说基督的灵魂必不至被撇在阴间（即坟墓），祂的身体也不见朽坏。彼得说明这段预言应验在拿撒勒的耶稣身上。上帝在祂身体未见朽坏之前，实际上已经使祂从坟墓中活过来。祂现在已是在诸天的天上被高举的一位了。{3SP 270.2}"},{"t":7,"p":18,"c":"五旬节惊人的表现只能这样说明：基督向门徒所应许的圣灵从天父那里降临以这种方式应验了。“祂……就把你们所看见所听见的，浇灌下来。”彼得使他们确信，大卫的预言不可能指他自己，因为他并没有升到天上，他正在自己的坟墓里安息呢。假如大卫的灵魂已经去了天上，彼得就不能这么肯定地向弟兄们断言了。他证明死了的人在坟墓里睡着，直到复活的时候。{3SP 270.3}"},{"t":7,"p":19,"c":"在彼得提到的大卫的话中“主对我主说：祢坐在我的右边，等我使祢仇敌作祢的脚凳，”天父被称为主，祂对也是主并且与天父同等的基督说：“祢坐在我的右边。”“故此，”彼得说，“以色列全家当确实的知道，你们钉在十字架上的这位耶稣，上帝已经立祂为主，为基督了。”{3SP 271.1}"},{"t":7,"p":20,"c":"大卫按弥赛亚的神性称祂为主，尽管按着肉身祂是大卫的嫡系子孙。大卫凭着预言的先见，看到基督进入天上，在上帝右边就位。犹太人在五旬节所目睹的表现乃是耶稣能力的显示，这耶稣就是被祭司和官长所藐视所弃绝并钉死的那一位。按照祂的应许，祂已从天上差圣灵给跟从祂的人，作为一个记号，表明祂作为祭司和君王，已经领受了天上地上一切的权柄，乃是统管祂子民的受膏者。{3SP 271.2}"},{"t":7,"p":21,"c":"大多数的人在此以前，都讥笑将耶稣这样谦逊质朴的人说成是上帝儿子的想法，但在那个值得纪念的场合中，他们却完全感悟到这是真实的，并承认祂为他们的救主了。当天竟有三千人加入教会。使徒凭圣灵的能力讲话；所以没有人能反驳他们的话，因为这些话还以大能的奇事为佐证，是他们借上帝圣灵的沛降而施行的。连门徒自己也因这次施恩的结果，和那在短期间所收获丰富的灵命庄稼而惊奇。众人都惊异不置。那些不肯放弃自己的偏见与固执的人，也不禁有所畏惧，以致不敢借言语或暴行阻止这大能的工作，因此他们反对的行动也暂时止息了。{3SP 271.3}"},{"t":7,"p":22,"c":"这段有关基督教会成立的见证赐予我们，不仅作为圣史的一段重大的事项，而也作为一个教训。凡信奉基督圣名的人，都应当儆醒，等候，同心合意地祈祷。一切的歧见争论都应化除，大家都合而为一、彼此相爱、互相团结。这样，我们的祈祷才能以坚强热诚的信心，一起升到天父面前。这样，我们才能本着忍耐和希望等候上帝应许的实现。{3SP 272.1}"},{"t":7,"p":23,"c":"答复可能以出乎意料的迅速及难以抑制的能力来到，或者也可能要耽延许多时日，使我们的信心经受考验。然而上帝总知道用什么方式，并在什么时候允准我们的祈祷。我们这一方面的工作，乃是要使自己与神圣的通路保持联络。上帝必要为祂那一方面的工作负责。因为那应许我们的是信实的。我们最重要的事就是：大家要同心合意，除去一切的嫉妒仇恨，虚心祈祷儆醒等候。我们的代表和元首耶稣，已经准备妥当，要照祂在五旬节为那些儆醒祈祷的门徒所行的为我们而行。{3SP 272.2}"},{"t":7,"p":24,"c":"基督乐于赐给今日跟从祂的人勇气和恩典，象祂乐于赐给早期教会的门徒一样。谁也不应贸然引起与黑暗的权势作战的机会。何时上帝吩咐他们参加战斗时，必是时候满足了；那时祂才会赐给软弱而犹豫的人胆量和口才，超过他们所求所想的。{3SP 273.1}"},{"t":7,"p":25,"c":"人们曾对基督表示的轻蔑和仇恨如今也可能表现在反对那些祂显然拣选为祂同工的人。那些起意反对真理要道的人使上帝仆人们工作艰难。但上帝会使他们的忿怒成为对祂的赞美。他们既激起人心研究真理，就实现了上帝的目的。上帝或许容让恶人暂时遂行他们的恶意反对祂，然而在祂看为适于荣耀祂并有益于祂子民的时候，祂就会抑制讥诮藐视的人，暴露他们冒昧自大的行径，使祂的真理得胜。{3SP 273.2}"},{"t":7,"p":26,"c":"单凭使徒所提出的论据，纵然是清楚确实，仍不足以消除犹太人那曾经抗拒过许多明证的偏见。但圣灵却以上帝的大能使这些论据深深打动他们的内心。这些话正象全能者的利箭，使他们觉悟到自己拒绝并钉死荣耀之主的大罪。“众人听见这话，觉得扎心，就对彼得和其余的使徒说：弟兄们，我们当怎样行？彼得说：你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵”（徒2:37,38）。{3SP 273.3}"},{"t":7,"p":27,"c":"基督的门徒和使徒深感自己的无能，并用谦卑和祈祷将他们的软弱与祂的力量、他们的无知与祂的智慧、他们的不配与祂的义、他们的贫穷与祂无穷尽的财富结合起来。他们既这样得到了加强和装备，就毫不犹豫地侍奉他们的主。{3SP 274.1}"},{"t":7,"p":28,"c":"彼得向那般已受感悟的群众力陈，要他们相信自己过去之所以拒绝基督，乃因曾受祭司和官长们的迷惑；所以如果他们这时还仰赖他们的指教，并指望那些领袖先承认基督，然后自己才敢承认，那么他们就永远不会接受基督了。那些有权力的人虽然自称圣洁，却是野心勃勃，热中于追求财利和属世的荣誉的。他们决不愿来亲就基督领受真光。耶稣已经预言到那班人因自己的顽强不信而将要遭受的可怕报应；因为他们虽然得到最有力的凭据证明耶稣为上帝的儿子，他们还是不信。{3SP 274.2}"},{"t":7,"p":29,"c":"“于是领受他话的人就受了洗。那一天，门徒约添了三千人，都恒心遵守使徒的教训，彼此交接，擘饼，祈祷。众人都惧怕；使徒又行了许多奇事神迹”（徒2:41-43）。{3SP 274.3}"},{"t":7,"p":30,"c":"从这个时候起，门徒不论讲说本国土语或外国方言，他们的言语和口音总是纯正，简明，而准确的。这些从来没有在先知学校中学习过的小民，竟能宣讲十分高尚纯正的真理，甚至使听见的人不胜惊异。他们虽然不能亲身走到地极去；但当时有人从世界各地前来参赴节期，因此他们所领受的真理也被带到各人的家乡去，并在他们的同胞中间传开，引领多人归向基督。{3SP 275.1}"}]},{"n":"第21章 医治瘸子","ps":[{"t":2,"p":0,"c":"第二十一章  医治瘸子"},{"t":7,"p":1,"c":"圣灵下降不久，彼得和约翰经过一番恳切的祷告之后，就上圣殿去敬拜上帝，看到一个可怜而穷困的瘸子，他已经四十岁了，一直过着痛苦多病的生活。这个不幸的人长久希望去就耶稣得蒙医治，但他几乎一筹莫展，当时离那大医师的工作地点很远。最后他那恳切的请求感动了几个慈心的人，将他抬到圣殿门口。可是到了那里，他却发现他所寄以全部希望的那位医师已经遭人毒手，死于非命了。{3SP 275.2}"},{"t":7,"p":2,"c":"他的失望引起了一些人的同情，因为他们知道他久已热切地期望得到耶稣的医治，因此他们仍是天天将他抬到圣殿门口，使过路的人看见他的情况可怜他而予以周济。所以当彼得和约翰经过的时候，他也向他们求帮助。门徒对他动了慈心。彼得约翰定睛看他，彼得说：“你看我们。”“金银我都没有，只把我所有的给你，我奉拿撒勒人耶稣基督的名，叫你起来行走”（徒3:4,6）。{3SP 275.3}"},{"t":7,"p":3,"c":"当彼得一说出自己的穷乏时，瘸子的脸上立刻显出失望；但及至门徒再讲下去，他脸上便焕发出希望和信心来。“于是拉着他的右手，扶他起来，他的脚和踝子骨，立刻健壮了；就跳起来，站着，又行走；同他们进了殿，走着，跳着，赞美上帝。百姓都看见他行走，赞美上帝。认得他是那素常坐在殿的美门口求周济的；就因他所遇着的事，满心希奇惊讶”（徒3:7-10）。{3SP 276.1}"},{"t":7,"p":4,"c":"犹太人都希奇，门徒也能行奇事象耶稣所行的一样。他们总以为耶稣已经死了，也希望这一切神奇的事会随着祂而消灭。然而这里却有一个瘸腿已四十年的病人，竟能因行动自如而欢喜，又没有痛苦，并因相信耶稣而快乐。{3SP 276.2}"},{"t":7,"p":5,"c":"使徒看到众人的惊奇，便问他们为什么因他们所看到的神迹而希奇，并对他们存敬畏的心，以为他们行这事是出于他们自己的能力。彼得告诉他们，这件事是靠拿撒勒人耶稣的功劳而成功的；他们曾经弃绝祂，将祂钉在十字架上，但上帝却已经使祂在第三天从死里复活了。“我们因信祂的名，祂的名便叫你们所看见所认识的这人健壮了；正是祂所赐的信心，叫这人在你们众人面前全然好了。弟兄们，我晓得你们作这事，是出于不知，你们的官长也是如此。但上帝曾借众先知的口，预言基督将要受害，就这样应验了”（徒3:16-18）。{3SP 276.3}"},{"t":7,"p":6,"c":"耶稣行神迹的方式与祂的使徒们很不相同。祂说话自己就有权柄。“你洁净了吧。”“住了吧！静了吧！”祂既不犹豫地接受在这些场合献给祂的尊荣，也不设法使人们的心思转离祂自己，好像祂的神迹不是用祂自己的能力、为祂自己的荣耀行的似的。但使徒们行奇事只是奉耶稣的名 ，不肯将一点尊敬归他们自己。他们自称只是耶稣的工具，这耶稣曾被犹太人钉死在十字架上，但上帝已叫祂复活并高举到祂右边。祂要接受一切的尊荣和赞美。{3SP 277.1}"},{"t":7,"p":7,"c":"在施行这次神迹之后，众人都拥到圣殿里去，彼得便在圣殿的一处向他们讲话，约翰则在另一处向他们讲话。使徒虽然直言无隐地指出犹太人拒绝并杀死生命之主的大罪，但他们却小心不将犹太人逼到自暴自弃或绝望之地。彼得宁愿断定他们行这事是出于无知，借此尽量减轻他们罪行的恶劣形势。他向他们宣称，圣灵正在召唤他们悔改己罪而重新归正；因为他们若不依靠那位他们所钉十字架之基督的慈怜，他们就别无指望；他们惟有因信基督，他们的罪才能因祂的宝血而得以涂抹。  {3SP 277.2}"},{"t":7,"p":8,"c":"如此的宣讲基督复活，又说基督将要借着祂的受死与复活而使一切死人最终都从坟墓里活过来，致使撒都该人大为激怒。他们认为他们所最重视的教条已受到威胁，他们的声望也濒于危险了。有些在圣殿负责的官员和守殿官是撒都该人。于是守殿官在几位撒都该人的协助之下，就逮捕这两位使徒，将他们下到监里，因为当天时候已经太晚，不便于进行审问。{3SP 278.1}"},{"t":7,"p":9,"c":"这些反对基督和使徒们所传道理的人虽然不肯承认，但不得不相信耶稣确实已经从死里复活并且留在地上四十天之久；这事的证据对他们来说太有力了，没有怀疑的余地。尽管如此，他们心却没有软化，他们的良心也没有因他们所犯下将祂处死的可怕罪行而重重地击打他们。当圣灵的能力以如此显著的方式从天上降在使徒们身上时，他们虽因惧怕而没有采取暴力行动，但他们的仇恨和恶意并没有改变。已经有五千人公开宣布相信使徒们所教导的新道理，于是法利赛人和撒都该人一致认为，如果让这些新兴的教师一直宣传下去而不加以阻止，那么他们自己在民间的威信要比耶稣在世时受到更大的威胁。使徒的一两次演讲就能产生这么奇妙的效果，若是任其传讲，整个世界不久岂不都会相信基督，而祭司和官长的影响岂不就会消失殆尽吗？{3SP 278.2}"},{"t":7,"p":10,"c":"次日亚那与该亚法，和圣殿其他显贵们聚集要审问那两个囚犯，便将他们传来。彼得过去在这同一审判厅里，当着这同一班人，曾经可耻地否认过他的主。当这位门徒出来自己受审时，这一切都生动地涌现于他的心头了。这时他有一次好机会，来挽回他以前卑鄙的怯懦行为。{3SP 279.1}"},{"t":7,"p":11,"c":"当时出席的一班人，想起彼得在他夫子受审时所充当的角色，便妄想他可能因监禁和死亡的威胁而感到畏怯，殊不知这个在基督最需要安慰之时却否认祂的彼得，当日乃是一个情感冲动、自信心强的门徒，远非如今立在犹太公会前受审的彼得了。他已经悔改；他不再仗赖自己，也不再骄傲自夸了。他被圣灵充满，并因圣灵的能力而坚如磐石，在彰显基督的事上敢作敢为，但却谦恭有礼。他现在准备要借尊崇他所一度否认的圣名，洗雪他从前背信的污点。{3SP 279.2}"},{"t":7,"p":12,"c":"祭司们一直到现在都避讳提及耶稣被钉和复活的事；但这时为要达到自己的目的，却不得不问那两个被告，他们究竟是靠什么力量使那残废的人得到奇妙的医治。彼得被圣灵充满，恭敬地对祭司和长老们说：“你们众人和以色列百姓都当知道，站在你们面前的这人得痊愈是因你们所钉十字架、上帝叫祂从死里复活的拿撒勒人耶稣基督的名。祂是你们匠人所弃的石头，已成了房角的头块石头。除祂以外，别无拯救，因为在天下人间，没有赐下别的名，我们可以靠着得救”（徒4:10-12）。{3SP 279.3}"},{"t":7,"p":13,"c":"彼得的话有基督的印证，他的脸上有圣灵的光照。紧贴在他身边站着的，有那曾经神奇地得蒙痊愈的人，作令人信服的见证者。这个人不久之前还是一个软弱无能的瘸子，但这时身体却恢复了健康，对拿撒勒人耶稣也有了认识；他既在场，就给彼得的话作了有力的佐证。祭司、官长、和众人都哑口无言。官长们无力反驳他的话。他们无可奈何地聆听了他们所最不愿意听到的话，那就是耶稣基督复活的事实，以及祂在天上仍有能力借祂在地上的使徒施行神迹。{3SP 280.1}"},{"t":7,"p":14,"c":"基督最大的神迹——使拉撒路复活——曾使祭司决心要除灭耶稣和祂所行的奇事，因这些奇事很快地消除了他们在民间的影响力。现在他们已经把祂钉死；但这里却出现了确凿的凭据，证明他们未能阻止奉祂的名行神迹或宣讲祂所教导的真理。那瘸子的得蒙医治和使徒的传道，已经轰动了耶路撒冷全城。{3SP 280.2}"},{"t":7,"p":15,"c":"彼得勇敢地声明他力量来源的这番辩护的话，竟使他们都愣住了。他已经提到那被匠人所弃的石头，已成了房角的头块石头；匠人是指那时的犹太教会当局，他们原应看出他们所拒绝之基督的可贵。彼得将这话直接用在基督身上，因为祂就是教会的基石。{3SP 281.1}"},{"t":7,"p":16,"c":"众人对门徒的勇敢非常惊异。他们原以为他们既是无知的渔夫，一旦站在祭司、文士、和长老面前，就必张皇失措，无法应付。但如今却认明他们是跟过耶稣的。使徒们讲话正象耶稣过去讲话一样，话里带着令人信服的能力，使他们的敌人无言可答。祭司和官长们为掩饰他们的窘态起见，便吩咐兵丁把使徒带出去，以便商量对策。{3SP 281.2}"},{"t":7,"p":17,"c":"他们都一致认为若想否定这人是靠那位被钉之耶稣的名所赐给使徒的能力而痊愈的，必是徒然。他们乐愿用谎言把这神迹掩盖起来；但这件事乃是在光天化日众目睽睽之下行出来的，而且已为千百民众所知悉。他们觉得工作必须立刻制止，否则耶稣必要得到许多信徒，他们自己必因而受到羞辱，而且那杀害上帝儿子的罪名也必加在他们的头上。{3SP 281.3}"},{"t":7,"p":18,"c":"他们虽然有意要消灭这些门徒，但他们又不敢下手，只得以最严厉的刑罚恫吓他们，不许他们再奉耶稣的名施教或行事。彼得和约翰随即勇敢地声明，他们的工作乃是上帝交付他们的，因此他们不能不传讲他们所看见，所听见的事。祭司们恨不得能因这些高尚的人坚定不移地忠于自己神圣的职守而惩办他们，但他们又惧怕群众，“这是因众人为所行的奇事都归荣耀于上帝”（徒4:21）。于是，经过多次的恫吓和禁斥之后，那两个使徒就被释放了。{3SP 281.4}"},{"t":7,"p":19,"c":"当彼得和约翰被捕之后，其他的门徒既知道犹太人的险毒，便不住地为他们祷告，惟恐那加在基督身上的暴虐又将重演在他们的弟兄身上。使徒被释放以后，就立刻去找其余的门徒，把受审的结果报告给他们。信徒听了便大大欢喜。于是他们又祈求主赐给他们更大的能力，好使他们在传道的工作上有力量，因为他们看出来，他们必要遇到基督在世时所遭遇的同样坚强的反对。门徒并不想荣耀自己，而是要高举耶稣，藉着祂救人的信息救援生灵。{3SP 282.1}"},{"t":7,"p":20,"c":"当他们联合的祈祷藉着信心达到上帝面前时，祂就应允了他们。他们聚会的地方震动了。他们被圣灵充满，出去工作，以感人的能力宣讲上帝的道。每天有许多人加入教会。大批的人聚集在耶路撒冷参加这神圣的宴席。基督钉十字架和复活激动人心的场面已经调动了比平时多得多的人。当使徒们所教导的真理以令人信服的能力突然摆在他们面前时，就有数千人在一日之内悔改归主了。{3SP 282.2}"},{"t":7,"p":21,"c":"这些早期信徒大部分人因为犹太人的狂热固执，被迫立刻离开家人朋友。有许多悔改信主的人因随从自己良心的确信和拥护基督的事业而失去职业，且被家人驱逐，所以必须解决这一大群聚集在耶路撒冷之人饮食和住宿的需要。信徒中有钱财和产业的人欢欢喜喜地献上所有，应付急需。他们把财产放在使徒脚前，照各人所需要的，分给各人。“内中也没有一个缺乏的”（徒4:34）。{3SP 283.1}"},{"t":7,"p":22,"c":"圣经中特别提到了一个高贵慈善的榜样：“有一个利未人，生在居比路，名叫约瑟，使徒称他为巴拿巴（巴拿巴翻出来就是劝慰子）。他有田地，也卖了，把价银拿来，放在使徒脚前”（徒4:36,37）。这是圣灵沛降在信徒身上的结果，使他们“一心一意”（徒4:32），有一个共同的旨趣，就是完成那交付他们的使命。他们对于弟兄和对于圣工所存的爱心，胜过喜爱钱财产业的心。他们实践自己的信仰。他们的行为证明他们看人的灵魂比属世的财产更为宝贵。{3SP 283.2}"},{"t":7,"p":23,"c":"当世界自私的爱进入人心时，灵性就死亡了。治疗爱世界之心的最好方法就是上帝之灵的沛降。当我们心里充满基督之爱的时候，我们就必要努力跟从那为我们成了贫穷、叫我们因祂的贫穷可以成为富足的主所留下的榜样。当真理的圣灵显然削弱了其信徒对世界的情意并使他们自我牺牲且乐善好施以便拯救同胞时，拥护真理的人就会对他们的听众发挥一种强大的感化力。{3SP 284.1}"},{"t":7,"p":24,"c":"与上述榜样作为对照，灵感之笔还记录了一件给初期教会留下一个污点的事件：“有一个人，名叫亚拿尼亚，同他的妻子撒非喇卖了田产，把价银私自留下几分，他的妻子也知道，其余的几分拿来放在使徒脚前”（徒5:1,2）。这对夫妻曾注意到那些舍了自己的财产来供应较贫穷弟兄需要的人在信徒中受到高度尊重。所以他们就一起商量，决定卖了自己的财产，然后假装奉献全部价银到公共基金，实际却私自留下一大部分。他们就这样计划一举两得，既从公共基金领取他们高估了许多的生活费，又获得弟兄们的高度尊重。{3SP 284.2}"},{"t":7,"p":25,"c":"然而圣洁的上帝是憎恶伪善与虚谎的。使徒们受感意识到这事的真相。当亚拿尼亚来奉献，说这就是自己的财产所卖的全部价银时，彼得对他说：“亚拿尼亚！为什么撒但充满了你的心，叫你欺哄圣灵，把田地的价银私自留下几份呢？田地还没有卖，不是你自己的吗？既卖了，价银不是你作主吗？你怎么心里起这意念呢？你不是欺哄人，是欺哄上帝了。亚拿尼亚听见这话，就仆倒，断了气。听见的人都甚惧怕”（徒5:3-5）。{3SP 284.3}"},{"t":7,"p":26,"c":"彼得问道：“不是你自己的吗？”这说明亚拿尼亚和撒非喇并没有受到什么不正当的压力，被迫他们将自己的财产献作公款。他们完全有选择的自由。但为了假装被圣灵感动，欺哄使徒起见，他们竟欺哄了全能的上帝。{3SP 285.1}"},{"t":7,"p":27,"c":"“约过了三小时，他的妻子进来，还不知道这事。彼得对她说：你告诉我，你们卖田地的价银就是这些吗？她说：就是这些。彼得说：你们为什么同心试探主的灵呢？埋葬你丈夫之人的脚已到门口，他们也要把你抬出去。妇人立刻仆倒在彼得脚前，断了气。那些少年人进来，见她已经死了，就抬出去，埋在她丈夫旁边。全教会和听见这事的人都甚惧怕”（徒5:7-11）。{3SP 285.2}"},{"t":7,"p":28,"c":"无穷智慧的上帝看明这一次对伪善者表现显著的忿怒乃是必要的措施。在公开信仰基督的人数迅速增加时，若有人自称要侍奉上帝，实际却是敬拜玛门的，教会就会蒙羞。今日有许多亚拿尼亚和撒非喇，撒但引诱他们装假，因为他们贪爱钱财。他们用各种计划和借口扣留所委托给他们用来推进上帝圣工的钱财，不交到上帝的库里。要是临到亚拿尼亚和撒非喇的惩罚临到这等人，在我们的各教会里就会有许多死尸要埋葬了。{3SP 285.3}"},{"t":7,"p":29,"c":"上帝之灵给使徒的证据查明了这两个贪婪伪善之人的罪恶，对他们实施的这种显著的刑罚令全体新信徒肃然起敬。从那时起他们便表现出更大的谨慎，更彻底的自省，查验自己行事的动机。在每一次大的宗教运动中，总有一类人被感情的潮流冲走，但他们不久就显出自私和虚荣。这种人决不能尊荣他们所提倡的圣工。{3SP 286.1}"},{"t":7,"p":30,"c":"使徒们辨识隐密罪恶的能力使弟兄们更加信任他们和他们所传讲的信息。使徒以大能继续他们慈怜的工作，医治病人并宣扬被钉十字架而又复活的救主。受洗加入教会的人数不断增多，但凡不与信基督的人完全同心合意的，就不敢加入。成群的人蜂拥到耶路撒冷去，将他们的病人和被污鬼附着的人带来。许多病人就被放在街旁，等待彼得约翰经过，以便让使徒的影子可以落在他们身上而得着医治。复活之救主的能力实在已经降在使徒身上了，他们就施行神迹奇事，使信徒的人数天天增加。{3SP 286.2}"},{"t":7,"p":31,"c":"这些事使祭司和官长们，特别是撒都该人大大困恼。他们看出，如果任由使徒传讲复活的救主，并奉祂的名施行神迹，他们那主张死人不能复活的道理就要被众人所弃绝，而他们的教派不久也必消灭了。法利赛人则看出使徒传道的趋势适足以破坏犹太教的礼节，而使一切祭礼都归于无效了。他们过去试图镇压这些传道人的努力，全属徒然，但这时他们却决心要平息这种骚动。{3SP 287.1}"},{"t":7,"p":32,"c":"于是使徒又被逮捕，下在监里，犹太公会便招集会议来审问他们的案件。除了公会正式议员之外，他们还召集了许多有学识的人，共同商议如何处置这些扰乱治安的人。“但主的使者夜间开了监门，领他们出来，说：你们去站在殿里，把这生命的道，都讲给百姓听。使徒听了这话，天将亮的时候，就进殿去教训人”（徒5:19-21）。{3SP 287.2}"},{"t":7,"p":33,"c":"当使徒们出现在信众当中，申述天使如何带领他们直接走过守监的士兵队伍，并吩咐他们继续进行那曾受祭司和官长所拦阻的工作时，弟兄们就不胜惊喜。{3SP 287.3}"},{"t":7,"p":34,"c":"祭司和官长们在会议中，决定要把造反的罪名加在使徒头上，并控告他们谋害了亚拿尼亚和撒非喇（徒5:1-11），还阴谋要篡夺祭司的权柄并且杀害他们。他们深信可以借此煽动群众，使他们对待使徒也象过去对待耶稣一样。祭司们熟知许多没有接受基督道理的人，对于犹太当局专权的统治颇感厌倦，渴望有一番决定性的改革。祭司们惟恐这些人一旦对使徒所相信的感到兴趣而且接受了，承认耶稣为弥赛亚，全体民众的愤恨就必转向他们，以致他们终于要为杀害基督的罪负责。故此他们决定采取强硬的措施来防止这事。他们终于下令将所以为是囚犯的人提到他们面前来。他们大为惊异地听到差役所带回来的报告：监牢的门关得极为妥当，看守的人也仍站在门外，但那两个囚犯却不知到哪里去了。{3SP 288.1}"},{"t":7,"p":35,"c":"过不久又有报告说：“你们收在监里的人，现在站在殿里教训百姓”（徒5:25）。使徒们虽然以神奇的方式被拯救出监，但他们并不是没有受到拷问和责打。当基督还与他们同在时，曾说：“你们要谨慎，因为人要把你们交给公会”（可13:9）。上帝既差遣天使搭救他们，就此向他们表达祂的眷顾，并保证祂的同在；他们现在的本分，乃是要为他们所传扬的耶稣受苦。民众已经因所见所闻而大受感动，所以祭司和官长们知道，若想煽动他们去反对使徒乃是不可能的。{3SP 288.2}"},{"t":7,"p":36,"c":"“于是守殿官和差役去带使徒来，并没有用强暴；因为怕百姓用石头打他们。带到了，便叫使徒站在公会前，大祭司问他们说：我们不是严严的禁止你们，不可奉这名教训人吗？你们倒把你们的道理充满了耶路撒冷，想要叫这人的血归到我们身上”（徒5:26-28）。他们这时不想同从前同卑贱的暴徒喊叫：“祂的血归到我们和我们的子孙身上”的时候那样，乐意承担杀害耶稣的罪责了。{3SP 289.1}"},{"t":7,"p":37,"c":"彼得和其他几位使徒提出先前受审时所遵循的同一论据进行辩护：“彼得和众使徒回答说：顺从上帝，不顺从人，是应当的。”那救他们脱离监狱又吩咐他们到殿里去教训人的，乃是上帝所差来的天使。所以他们遵从他的指示时，就是服从上帝的命令，这也是他们不计付出任何代价所必须继续从事的。彼得又说：“你们挂在木头上杀害的耶稣，我们祖宗的上帝已经叫祂复活。上帝且用右手将祂高举，叫祂作君王，作救主，将悔改的心和赦罪的恩，赐给以色列人。我们为这事作见证；上帝赐给顺从之人的圣灵，也为这事作见证”（徒5:29-32）。{3SP 289.2}"},{"t":7,"p":38,"c":"使徒们受了圣灵的感动，以至被告变成原告；控诉那组成公会的祭司和官长们犯了杀害基督的罪。犹太人因此恼羞成怒，甚至决定不再审问，也不征求罗马当局的同意，而擅自主张用私刑将这些囚犯治死。他们已经犯了杀害基督的罪，现在还极想要双手染上祂使徒的血。然而当时却有一个有学问，有地位的人，他那清醒的头脑已看出这种强暴的措施，将要导致可怕的后果。上帝从他们自己的议会中，兴起了一个人来阻止祭司和官长们的狂妄手段。{3SP 290.1}"},{"t":7,"p":39,"c":"大有声望而学问渊博的教法师和法利赛人迦玛列，原是一个办事极为慎重的人；他在为囚犯说话之前，先要求把他们带出去。于是他极其从容而稳重地说：“以色列人哪，论到这些人，你们应当小心怎样办理。从前丢大起来，自夸为大：附从他的人约有四百；他被杀后，附从他的全都散了，归于无有。此后报名上册的时候，又有加利利的犹大起来，引诱些百姓跟从他，他也灭亡；附从他的人也都四散了。现在我劝你们不要管这些人，任凭他们吧；他们所谋的，所行的，若是出于人，必要败坏；若是出于上帝，你们就不能败坏他们；恐怕你们倒是攻击上帝了”（徒5:35-39）。{3SP 290.2}"},{"t":7,"p":40,"c":"祭司们不能不看出他的意见是合理的；所以也只得赞同他，而很不情愿地释放了那些囚犯，在释放之前，先用棍打了他们，又一再吩咐他们不可再奉耶稣的名传道，他们若胆敢传讲，就必须付上性命的代价。“他们离开公会，心里欢喜；因被算是配为这名受辱。他们就每日在殿里，在家里，不住的教训人，传耶稣是基督”（徒5:41.42）。那些逼害使徒的人，既看到自己没有办法打倒这些基督的见证人，实在有值得愁烦的缘由了；门徒们具有信心和勇气，可以为那在他们以先忍受耻辱痛苦的夫子的缘故而将自己的耻辱变为光荣，痛苦变为喜乐。如此，这些勇敢的门徒继续公开讲道，并应邀在私人家里，暗中教训那些因害怕犹太人而不敢公然承认自己信仰的人。{3SP 291.1}"}]},{"n":"第22章 七执事","ps":[{"t":2,"p":0,"c":"第二十二章  七执事"},{"t":7,"p":1,"c":"“那时，门徒增多，有说希腊话的犹太人，向希伯来人发怨言：因为在天天的供给上忽略了他们的寡妇”（徒6:1）。这些说希腊话的犹太人乃是其他通用希腊话的国家的居民。显然信基督之人中大多数是讲希伯来话的犹太人，但是这些人曾经住在罗马帝国，只讲希腊话；他们中间有人发怨言说，讲希腊话的寡妇没有受到希伯来的穷人所受的慷慨待遇。任何象这一类的偏心都是使上帝忧伤的；故此他们采取了及时的措施，恢复了信徒之间的和平与和谐。{3SP 291.2}"},{"t":7,"p":2,"c":"圣灵提供了一个方法让使徒们可以摆脱分配供给穷人和类似的工作，以便专心传讲基督。“十二使徒叫众门徒来对他们说，我们撇下上帝的道去管理饭食，原是不合宜的。所以弟兄们，当从你们中间选出七个有好名声，被圣灵充满，智慧充足的人，我们就派他们管理这事，但我们要专心以祈祷传道为事”（徒6:2-4）。{3SP 292.1}"},{"t":7,"p":3,"c":"于是教会就遵照建议选了七个满有信心和圣灵所赐之智慧的人去处理圣工事务方面的问题。司提反是第一个当选的；以他的出生及信仰说，他是犹太人，但他会讲希腊话，并且精通希腊人的风俗习惯。所以他被认为是最适于领导并监管分配款项给寡妇、孤儿和其他应得帮助之穷人的工作。这次的选举符合了众人的愿望，于是先前所发生的不满和怨言就平息了。{3SP 292.2}"},{"t":7,"p":4,"c":"这七个当选人是借祈祷和按手礼严肃地分别出来担负他们的职分的。那些如此被按立的人并没有因此丧失传道的资格，圣经反而记载说：“司提反满得恩惠能力，在民间行了大奇事和神迹”（徒6:8）。他们满有将真理教导人的资格，他们也是具有稳健的判断力和智慧的人，足以应付会内的争讼，埋怨或嫉妒。 {3SP 292.3}"},{"t":7,"p":5,"c":"这种拣选人负责办理教会的事务，让使徒可以自由从事他们传讲真理的特别工作的办法，蒙上帝大大赐福，教会在人数和力量方面继续进步。“上帝的道兴旺起来；在耶路撒冷门徒数目加增的甚多，也有许多祭司信从了这道”（徒6:7）。{3SP 293.1}"},{"t":7,"p":6,"c":"今日的教会象在使徒时代一样，需要维持秩序与规律。圣工的兴旺大有赖于它的各个部门由能干的、资格充足的人负责。那些蒙拣选领导上帝圣工，并关心谋求教会属灵益处的人，应当尽可能摆脱属世方面的愁虑和烦恼。上帝所呼召在真道与教训方面服务的人应该有默想、祈祷和研读圣经的时间。他们如果埋头在事务方面琐碎的细节及应付教会中各种不同性格的人，他们清晰的属灵的辨识力势必变得模糊。按理一切属世的问题应该交给负责处理这些问题的人去解决。但如果这些问题格外复杂，他们的智慧无法应付，就应与那些监管整个教会的人共同商议。{3SP 293.2}"},{"t":7,"p":7,"c":"司提反在圣工上非常活跃，并且勇敢地表白他的信仰。“当时有称利百地拿会堂的几个人，并有古利奈、亚历山大、基利家、亚西亚、各处会堂的几个人，都起来和司提反辩论，司提反是以智慧和圣灵说话，众人敌挡不住”（徒6:9,10）。这些伟大拉比们的学生，确信自己在与司提反公开的辩论中可以获得全胜，因为他们想他是无知的。但是他不仅以圣灵的能力说话，广大的会众清楚地看出，他熟悉预言，精通律法，有力地为他所拥护的真理申辩，彻底击败了他的众对手。{3SP 294.1}"},{"t":7,"p":8,"c":"当祭司和官长们看出伴随着司提反工作的奇妙能力时，他们就满心忌恨。他们非但不信服他所提出的凭据，反而决意要治死他，止息他的声音。过去他们曾在好几次案件上贿买罗马当局，让犹太人自由支配法律，而按照犹太国的习惯审问，判决并执行囚犯的死刑。司提反的仇敌深信能再一次地如法炮制，而不致危及自己。他们决定冒险，便下手捉拿司提反，把他带到公会前受审。{3SP 294.2}"},{"t":7,"p":9,"c":"他们从周围各地召集有学问的犹太人来，为要驳倒这个被告的论据。那曾因热心反对基督的教训并逼迫一切相信祂的人而出名的扫罗当时也在场。这个学识渊博的人，在反对司提反的事上起领导作用。他想用雄辩的口才和拉比的学说使听众相信司提反所宣传的是迷惑人的旁门左道。{3SP 295.1}"},{"t":7,"p":10,"c":"但扫罗却在司提反身上看到一个象他一样受过很高的教育、充分明白上帝传福音给各国旨意的人。司提反笃信亚伯拉罕，以撒和雅各的上帝，并且对于犹太人的特权有清楚的认识，但他的信仰是开明的，因为他知道时候已经到了，真信徒不但要在人手所造的圣殿中敬拜上帝，而且世界各地的众人都可以用心灵和诚实拜祂。那蒙在司提反眼睛上的帕子已经揭掉了，所以他能一直看到那为基督的死所废除的制度的结束。{3SP 295.2}"},{"t":7,"p":11,"c":"祭司和官长们竭尽全力，也无法胜过司提反那明晰而稳健的智慧，他们就决定拿他来杀一儆百。他们这样做既能遂了复仇的心愿，又能使别人有所惧怕而不敢接受他的信仰。于是他们用最显眼的方式向他提出公诉，贿买人作假见证，诬控他说话亵渎圣殿和律法。这些假证人说：“我们曾听见他说，这拿撒勒人耶稣，要毁坏此地，也要改变摩西所交给我们的规条”（徒6:14）。{3SP 295.3}"},{"t":7,"p":12,"c":"当司提反面对着那些审判他的人，要为亵慢的罪名作答时，他脸上焕发着圣洁的荣光。“在公会里坐着的人都定睛看他，见他的面貌好象天使的面貌”（徒6:15）。那些高举摩西的人也许在这个被囚者脸上看到了那位古代先知脸上所反映出的同样的圣洁光辉。他们在圣殿里再也看不到上帝的荣光了，因为祂的荣耀已经永远离开。许多看到司提反面貌的人竟发颤而蒙上了脸，但顽强的不信和偏见却依然如故。{3SP 296.1}"},{"t":7,"p":13,"c":"大祭司问司提反那些告他的事是否真实，他便用清朗、动人，并且响彻会所的声音开始申辩。他用一种使全场凝神倾听的言辞开始叙述上帝选民的历史。他表现自己很熟悉犹太人的制度及其因基督而显明的属灵意义。他从亚伯拉罕开始，一代一代地讲说他们的历史，述说以色列历代的史略，直到所罗门的时候，并提出最动人之点为他的工作申辩。{3SP 296.2}"},{"t":7,"p":14,"c":"他说明上帝赞赏亚伯拉罕的信心。这信心使亚伯拉罕虽然没有得到立足之地，却获得了承受应许之地的权利。他特别详细地讲论那领受了天使所传的律法的摩西。他重述摩西预言基督的话说：“耶和华你的上帝要从你们弟兄中间，给你兴起一位先知象我；你们要听从祂。”他向他们说明以色列人的罪乃是不听从那使者的声音，那位使者原是基督自己。他说：“这人曾在旷野会中和西奈山上，与那对他说话的天使同在，又与我们的祖宗同在，并且领受活泼的圣言传给我们”（徒7:37,38）。{3SP 296.3}"},{"t":7,"p":15,"c":"司提反清楚地显明自己是忠于上帝和犹太人之信仰的，同时也指明犹太人所赖以得救的律法未能拯救以色列脱离拜偶像的罪。他将耶稣基督结合到犹太人的全部历史中。他又提到所罗门所建造的圣殿，并引用所罗门和以赛亚的话说：“其实至高者并不住人手所造的”（徒7:48）。“主说：天是我的座位，地是我的脚凳，你们要为我造何等的殿宇，哪里是我安息的地方呢？这一切不都是我手所造的吗”（徒7:49,50）？敬拜上帝的最高地方乃是在天上。{3SP 297.1}"},{"t":7,"p":16,"c":"司提反论到这一点时，听众中间起了骚动。这个囚犯在他前面许多人的脸上看明了自己的结局。他看到众人对他的话所表示的顽抗，因为他的话是在圣灵的感召下讲出来的。他知道这是他最后一次的见证。阅读司提反这篇讲章的人，很少能充分赏识它的价值。人必须想到当时的际遇时机和场合，才能从他的话中看出其全部意义。{3SP 297.2}"},{"t":7,"p":17,"c":"当司提反将耶稣基督结合到这些预言上，并说了那一句有关圣殿的话时，大祭司假装惊吓万状，撕裂自己的衣服。从此司提反看出他的声音很快就要永远止息了。这时他虽然只讲了一半，却忽然中断了他所讲的有系统的历史，并结束了他的讲论，随即转向愤怒的审判官说：“你们这硬着颈项，心与耳未受割礼的人，时常抗拒圣灵。你们的祖宗怎样，你们也怎样，哪一个先知，不是你们祖宗逼迫呢？他们也把预先传说那义者要来的人杀了，如今你们又把那义者卖了，杀了。你们受了天使所传的律法，竟不遵守”（徒7:51-53）。{3SP 298.1}"},{"t":7,"p":18,"c":"祭司和官长们因此大怒如狂，他们不象有理性的人，却象猛兽一般。他们咬牙切齿，冲向司提反去。他却一点不害怕；原来这都在他预料之中。他的容貌泰然自若，焕发着天使般的光芒，在他，那些狂怒的祭司和激昂的暴徒没有一点可怕的地方。“但司提反被圣灵充满，定晴望天，看见上帝的荣耀，又看见耶稣站在上帝的右边，就说：我看见天开了，人子站在上帝的右边”（徒7:55,56）。{3SP 298.2}"},{"t":7,"p":19,"c":"司提反面前的景象一时从他眼中消失了，天门向他敞开，他看见上帝天庭的荣耀，又看见基督，好象刚从宝座上站了起来，准备支持这将要为祂的名殉身的仆人。当司提反形容那向他展示的光荣景象时，那逼迫他的群众再也忍不住了。他们捂着耳朵，不要听他的话，并大声喊叫，一起拥上前向他猛然扑过去。“他们正用石头打的时候，司提反呼吁主说，求主耶稣接收我的灵魂，又跪下大声喊着说，主啊，不要将这罪归于他们，说了这话，就睡了”（徒7:59,60）。{3SP 298.3}"},{"t":7,"p":20,"c":"这个忠心的殉道者，在这最残酷的死刑之下，竟象他神圣的夫子一样，为杀害他的人代祷。那些控告司提反的见证人必须最先下手用石头打他。这些人把他们的外衣放在扫罗脚前。扫罗曾积极参加反驳司提反的辩论会，而且也赞成把他治死。{3SP 299.1}"},{"t":7,"p":21,"c":"司提反的殉道使看见的人留下了深刻的印象，这事对教会乃是痛苦的试炼，但其结果却使扫罗悔改了。扫罗对于这一位殉道者的信心与节操，以及他所得到的荣耀，已经深刻脑海，无法磨灭。他脸上所有上帝的印记，以及他所讲的话，常留在一切看见之人的记忆中，并证明他所传的是真理，除了那些因抗拒真光而心地刚硬的人以外，他所讲的话深入了每一个听众的心灵之中。{3SP 299.2}"},{"t":7,"p":22,"c":"司提反被处死，并没有经过合法的判决。罗马当局既受了大笔金钱的贿赂，也就没有追究。在司提反受审和受死的过程中，扫罗似乎充满了一种疯狂的热心。后来他又深深自恨，因为他自己私下感悟到：司提反被人侮辱的时候，倒正为上帝所尊荣。扫罗继续逼迫上帝的教会，追捕信徒，进他们的家，拉着他们交给祭司和官长们监禁或治死。他逼迫的热情使耶路撒冷的教会大起恐慌。罗马当局没有采取什么特别的行动来阻止这种残酷的工作，反而暗地支持犹太人，为要讨好他们，博得他们的欢心。{3SP 299.3}"},{"t":7,"p":23,"c":"学识渊博的扫罗成了撒但手中背叛上帝儿子的有力工具；但那一位比撒但更有能力的主已经拣选扫罗代替殉道者司提反的地位，为祂的名传道并受苦难。扫罗因他的学问和他逼迫信徒的热忱，极得一般犹太人的敬重，他本来不是犹太公会的会员，直到司提反死了之后，那时他当选为那个团体的一员，以奖励他在那次事件中所有的功绩。{3SP 300.1}"},{"t":7,"p":24,"c":"司提反死后，门徒积极的传道工作受到了限制，许多暂住在耶路撒冷的信徒便因遭到猛烈的逼迫而回到他们远方的家乡。但使徒们却不敢离开耶路撒冷，直到上帝的灵指出他们有责任这么做；因为基督已吩咐他们先要在那个园地开展工作。祭司和官长们虽然苦苦迫害新悔改归主的人，却暂时不敢逮捕使徒们，因为他们不但为司提反之死的见证所威慑，而且认识到他们对他采取的方针已经在民间伤害了他们自己的事业。{3SP 300.2}"},{"t":7,"p":25,"c":"基督曾命令祂的门徒往普天下去传福音，可是他们以前所受犹太人的教育使他们难以充分理解主的话，所以迟迟没有执行。他们称自己是亚伯拉罕的子孙，视自己为上帝应许的继承人。直到主升天几年以后，他们才充分明白基督的话，是要他们既为犹太人作工也为外邦人作工。{3SP 300.3}"},{"t":7,"p":26,"c":"也有外邦人来呼吁他们从事这部分的工作。许多外邦人接受了基督的信仰。司提反死后不久，信徒分散到巴勒斯坦全地，撒玛利亚轰动起来了。那里的人仁慈地接待了信徒，并表示乐意听有关耶稣的事。耶稣本人在公开传道的初期，也曾带着能力向他们传道。凡是有关基督的事，他们都有强烈的兴趣聆听。门徒们在这里才开始更加充分地明白福音决不应该限于犹太人；因为基督徒教师们还没有做什么明确特别的努力，各阶层就都有了悔改归主的人。外邦人中许多悔改归向基督的人向信主的犹太人证明，后者并非惟一信奉基督信息的人。{3SP 301.1}"},{"t":7,"p":27,"c":"犹太人和撒玛利亚人之间的敌意减少了，他们再也不能互不来往了。腓利离开耶路撒冷到撒玛利亚传扬复活的救赎主。许多人信了，并且受了基督的洗。腓利的传道取得了显著的成功。有这么多的人进入基督的羊圈。所以他最后打发人到耶路撒冷求助。为回应这个请求，教会派彼得和约翰去帮助他，他在撒玛利亚的工作有了极好的果效。他们如今才明白基督之话的意义：“你们……要在耶路撒冷，犹太全地，和撒玛利亚，直到地极，作我的见证”（徒1:8）。{3SP 301.2}"},{"t":7,"p":28,"c":"在撒玛利亚悔改归主的人中，有一个人叫西门，他靠着撒但的能力藉巫术而在民间大得名声。“无论大小都听从他，说：这人就是那称为上帝的大能者。他们听从他，因他久用邪术，使他们惊奇”（徒8:10,11）。然而当他看到使徒们显出更大的能力，医治病人，使人心信服真理时，便想藉着与信基督的人联合来得到能力行与使徒们所行相等的奇事。他指望藉此大大增加自己的名声和财富，因为他以自己的巫术和邪术为商品，假装将那些秘术传给他人。{3SP 302.1}"},{"t":7,"p":29,"c":"他暗昧的心思不能分辨圣灵的能力和撒但的能力。他就到彼得那里，拿钱给他，希望彼得给他能力，叫他也能按手在人身上，从而医治病人，赐给人圣灵。彼得听到这种建议满心惊恐，严厉地斥责了西门的冒昧自大。他说：“你的银子和你一同灭亡吧！因你想上帝的恩赐是可以用钱买的。你在这道上无分无关；因为在上帝面前，你的心不正。你当懊悔你这罪恶，祈求主，或者你心里的意念可得赦免。我看出你正在苦胆之中，被罪恶捆绑”（徒8:20-23）。{3SP 302.2}"},{"t":7,"p":30,"c":"这个术士因自己的罪被这样活画在面前而恐惧战兢。他开始觉察自己的鲁莽行为是邪恶的，便恳求彼得为他求主，免得上帝的忿怒因他僭越自恃的罪而临到他身上。彼得已用惊人的魄力向西门表明：他还没有受上帝的恩典所感动，因为他的心若是因此得了光照，原会知道圣灵神圣的能力是不能用钱买或卖的。基督亲自付出无限的代价才使祂的子民获得了圣灵的能力，这能力只赐给祂所拣选的器皿，这些器皿的生活必须摆脱自私和罪恶。{3SP 303.1}"},{"t":7,"p":31,"c":"主当时派他的一个使者到腓利那里，指示他穿过旷野到迦萨去。“腓利就起身去了，不料，有一个埃塞俄比亚人，是个有大权的太监，在埃塞俄比亚女王干大基的手下总管银库，他上耶路撒冷礼拜去了。现在回来，在车上坐着，念先知以赛亚的书”（徒8:27,28）。这个太监一直在黑暗中探索亮光。他信了圣经，却不能充分理解经文。所以他就启程到耶路撒冷的圣殿里。他既渴求知识，就把他的困惑摆在祭司和文士们面前；但他听了他们对圣经讲解之后，反而更觉困惑了。他热切地祈求得到亮光和知识，上帝就派天使到腓利那里，吩咐他到迦萨去，好向这一个渴求真理的人传讲基督。{3SP 303.2}"},{"t":7,"p":32,"c":"这个太监曾在耶路撒冷听到关于拿撒勒人耶稣的各种各样相矛盾的报告。他因这事而心中烦恼。他身边带有一部圣经，当腓利遇见他时，他正在殷勤地研究关于弥赛亚的预言。他们虽是陌生人，但腓利的心却受感知道这就是那个需要他帮助的人。腓利便贴近那车走，问太监是否明白所读的预言。太监回答说自己需要指教，并邀请腓利坐在他旁边。{3SP 304.1}"},{"t":7,"p":33,"c":"他正读的经文是赛53:7。腓利明白他心中的愿望，就向他传讲预言中所启示的耶稣基督，以及祂到世上来拯救罪人的使命。腓利向他说明了归正所需的步骤——因违背了天父的律法而向上帝悔改，信基督是人类的救主，并且受洗象祂受死那样。太监的心早已准备好接受亮光和真理，他高兴地接受了腓利所传的福音。{3SP 304.2}"},{"t":7,"p":34,"c":"“二人正往前走，到了有水的地方。太监说，看哪！这里有水，我受洗有什么妨碍呢？腓利说，你若是一心相信，就可以。他回答说，我信耶稣基督是上帝的儿子。”太监的回答迅速而果断。他下令停车。“腓利和太监二人同下水里去，腓利就给他施洗。从水里上来，主的灵把腓利提了去。太监也不再见他了，就欢欢喜喜地走路”（徒8:36-39）。{3SP 304.3}"},{"t":7,"p":35,"c":"我们在这个事例中看到上帝对祂儿女的照顾。祂叫腓利离开在撒玛利亚成功的传道工作，穿过旷野到迦萨去，为一个求知的人效劳。太监迅即接受并奉行福音的信仰，应该作我们的一个教训。上帝计划我们都应迅即接受和承认基督，敏于顺从祂，响应责任的呼召。那个太监是一个有好名声的人，而且位高权重。藉着他的悔改，福音传到了埃塞俄比亚，许多人接受了基督，出离了异教的黑暗，进入了基督教的明光中。{3SP 305.1}"}]},{"n":"第23章 扫罗悔改","ps":[{"t":2,"p":0,"c":"第二十三章  扫罗悔改"},{"t":7,"p":1,"c":"司提反英勇殉身曾使扫罗心中深为不安。他的偏见受到了动摇。但祭司和官长们的意见终于使他相信司提反是一个亵渎上帝的人，他所宣讲的耶稣基督是一个骗子，而那些担任圣职的人总是不会错的。扫罗是思想果断，意志坚强的人，所以他一旦完全认定祭司和文士的看法观点是正确的，就竭力反对基督教。他的热心驱使他自愿从事迫害信徒的工作。他使许多圣徒被拉到审判厅，有一些被判处监禁，甚至被定死罪，而他们唯一的罪名就是他们相信耶稣。出于同样性质但目的不同的热心，雅各和约翰曾希望有火从天上降下烧灭那些藐视侮辱他们夫子的人。{3SP 305.2}"},{"t":7,"p":2,"c":"扫罗有事要到大马士革去，但他此去决心达成另一个目的，就是搜捕基督的信徒，为此，他从大祭司那里领了几封公函，准备在各个会堂宣读。这些公函授权他逮捕一切被怀疑是耶稣信徒的人，由专人押往耶路撒冷受审判罪。他被一种错误的热心所鼓舞，以大丈夫的气概和活力出发了。{3SP 306.1}"},{"t":7,"p":3,"c":"当这一队旅途劳顿的人将到大马士革的时候，扫罗以欢乐的心情望着肥沃的田地，美丽的园囿，丰饶的果园，以及在绿色灌木中间涌流的潺潺清泉。在他们长途跋涉于荒野之后，当前的景象确是令人心旷神怡。当扫罗和他的同伴正在欣赏景色时，忽然“从天发光，比日头还亮，四面照着”扫罗，“他就仆倒在地，听见有声音对他说，扫罗，扫罗，你为什么逼迫我？他说，主啊，你是谁？主说，我就是你所逼迫的耶稣；你用脚踢刺是难的”（徒9:3-5；26:14）。{3SP 306.2}"},{"t":7,"p":4,"c":"当时的情形非常混乱。扫罗的同伴惊恐万状，几乎因那强烈的光而失明。他们只听见一个声音，却看不见人。对于他们来说，一切都是不可思议的。扫罗仆倒在地上，却明白那向他所说的话，并清楚地看出在他前面的就是上帝的儿子。一睹救主的荣颜，祂的形像便永远印刻在这个被击打的犹太人心中。救主的话具有惊人的力量，深深地打动了他的心。在他黑暗的心窍中倾降了耀眼的光明，显出他过去生活的无知和错谬。他看出自己迫害基督的门徒，自以为是热心事奉上帝，实际上是作了撒但的工作。{3SP 307.1}"},{"t":7,"p":5,"c":"他看出自己愚蠢地把信仰建立在祭司和官长的见解上。他们所担任的圣职在他心中发挥很大的影响力，使他相信复活的故事乃是耶稣门徒狡猾的虚构。如今基督亲自向他显现，司提反的讲道就深深打动了他的心。祭司们所宣称为亵渎的话，现在都显为真实可信的了。在这奇妙启示的时刻，他心中不禁百感交集。他追溯预言的历史，认明耶稣之被犹太人拒绝，被钉，复活和升天，都已由众先知预言过了，足以证明这是所应许的弥赛亚。他想起了司提反所说的话：“我看见天开了，人子站在上帝的右边。”他知道这位垂死的圣徒真的看见了荣耀的国。{3SP 307.2}"},{"t":7,"p":6,"c":"对于这个迫害信徒的人，这一种是何等的启示啊！清晰而令人畏惧的光照在他的心间。他确知基督曾到地上履行祂的使命，并被祂所要拯救的人拒绝，辱骂，定罪，钉死了。他也知道救主已从死里复活，并已升到天上。在这可怕的时刻，他不禁想起自己曾同意打死司提反，后来又有许多忠实的门徒也是因他的协助而受残酷的逼迫以至于死。{3SP 308.1}"},{"t":7,"p":7,"c":"他惊奇战栗地问道：“主啊，祢要我作什么？”主说：“起来，进城去，你所当作的事，必有人告诉你”（徒9:6）。保罗心中一点也没有怀疑这对他说话的一位，就是拿撒勒人耶稣，就是以色列人长久仰望的弥赛亚，安慰者和救赎主。这位在世上曾用比喻教训听众的耶稣，现在也用人所熟悉的事物来说明祂的意思。祂把扫罗迫害基督门徒的工作比作“踢刺”。这是一句有力的话，说明任何人都不可能阻止基督真理的传播。真理将胜利前进，任何人反对祂，都将是搬起石头砸自己的脚。迫害者到头来会遭受比被迫害者大千倍的损失。他的心迟早会定他的罪，他会发现他实际上是在用脚踢刺。{3SP 308.2}"},{"t":7,"p":8,"c":"救主曾藉着司提反以圣经中无可辩驳的论据向扫罗说话。这个饱学的犹太人曾看见那殉道者脸上反射着基督荣耀的光辉，好像天使的面貌。他曾看到司提反对于他仇敌的容忍和饶恕。他也曾看到耶稣其他的信徒在忍受逼迫残害时所表现的那种刚毅不屈，乐天知命的精神。他们中一些人欣然为信仰的缘故牺牲了自己的生命。{3SP 309.1}"},{"t":7,"p":9,"c":"这一切的见证都曾高声向扫罗发出呼请，使他信服。但是他所受的教育和偏见，他对于祭司和长官的尊重，和他的虚荣心，使他违背自己的良心而拒绝上帝的恩典。他曾几次整夜挣扎，为要排除这种感悟，结果他总是再下决心不信耶稣是弥赛亚，而是一个骗子，并视祂的门徒为一班受骗的狂热之徒。{3SP 309.2}"},{"t":7,"p":10,"c":"如今，基督已亲口向扫罗讲话说：“扫罗，扫罗，你为什么逼迫我？”这同一个声音又回答他“主啊，你是谁？”的问题说：“我就是你所逼迫的耶稣。”这一句话表明基督与祂的子民是连为一体的。扫罗迫害耶稣的门徒就是直接打击了天上的主。耶稣宣布，扫罗苦害祂在地上的弟兄，就是攻击他们在天上的元首和代表。他诬告妄证他们，就是诬告妄证世界的救主。从这里可以清楚地看出，基督是与祂的圣徒同受苦难的。  {3SP 309.3}"},{"t":7,"p":11,"c":"荣光消逝之后，扫罗从地上起来，却发现自己完全失明了。基督荣耀的光辉过于强烈，不是他的肉眼所能当的。及至荣光退去之后，便有深夜的黑暗遮掩他的视觉。他相信这次失明乃是上帝因他迫害耶稣的门徒而给他的刑罚。他在非常黑暗的状况中四围摸索，他的同伴惊奇害怕地拉着他的手，领他进了大马士革。{3SP 310.1}"},{"t":7,"p":12,"c":"扫罗进大马士革城的时候，情形与他所预期的是何等不同啊！一路上他曾踌躇满志走近大马士革，希望会因大祭司对他的信任，以及在搜捕信徒，把他们押往耶路撒冷判罪和无情处罚的事上所表现出来的热心和精明，而在到达时受到热烈的欢迎。他曾下决心使自己的大马士革之行大获成功。他的勇气和坚持不懈的精神使他在追求自己的目标时，不怕任何困难和危险。他曾决心不让任何基督徒躲开他的防范。他要审讯男女老幼有关他们的信仰，并要他们供出有关人员；他要闯入人家里，强行抓走里面的人押往耶路撒冷。{3SP 310.2}"},{"t":7,"p":13,"c":"但现在的情形与他所期望的真有天壤之别。他非但不能行使权力，享受尊荣，实际上反而像一个囚犯一样，双目失明，靠同伴牵路。他一筹莫展，心中悔恨，觉得自己如同判了死刑的人，不知道上帝还有什么刑罚要临到他。{3SP 311.1}"},{"t":7,"p":14,"c":"他被带到门徒犹大的家里，在那里，他孤独寂寞，思考着那打破他所有的计划，改变了他整个人生方向的奇异启示。在完全的失明中他度过了三天光阴。在这段可怕的时期中，他反省，悔恨，诚恳地祈祷，不吃也不喝。他痛心疾首地回想起司提反，以及司提反所显出的证据，那证据表明支撑他殉道的能力高过属世的能力。他惊恐地想起自己的罪，就是自己为祭司和官长们的恶毒和偏见所支配，闭眼不看，掩耳不听那些最显著的凭据，并怎样作了急先锋，残酷无情地迫害基督的信徒。{3SP 311.2}"},{"t":7,"p":15,"c":"他在孤独隐僻之处，没有与教会交通，因为耶路撒冷的信徒已经把扫罗此次大马士革之行的目的警告他们。他们认为保罗是在装腔作势，以便更好地执行迫害他们的计划。扫罗又无意去求助于那些尚未悔改的犹太人，因为他知道他们是根本不肯听他所讲之话的。这样，他在人际方面似乎断绝了一切同情，他反省着，以忧伤痛悔的心祈祷。{3SP 311.3}"},{"t":7,"p":16,"c":"对于这个双目失明，悔恨交加的犹太人来说，三天时间就像三年一样。他对圣经并不陌生，在黑暗和孤独之中，他回忆起有关弥赛亚的经文。他仔细追溯预言，他的记忆力，因心中的感悟而灵敏起来。他很惊奇自己的悟性以前为什么那样迟钝，一般犹太人为什么那样盲目，竟拒绝耶稣为上帝所应许的弥赛亚。如今一切都豁然开朗了。他知道自己从前的偏见和不信曾经蒙蔽自己属灵的见解，并使自己不能辨识拿撒勒的耶稣为预言所提示的弥赛亚。{3SP 312.1}"},{"t":7,"p":17,"c":"扫罗的神奇悔改乃是一个明显的凭据，证明基督使人知罪的奇妙能力。扫罗以前真的认为，相信耶稣，实质上就是否认上帝的律法和献祭的制度。他认为耶稣抹煞了上帝的律法，并教训祂的门徒说，“律法已经失效了”。他觉得自己有责任要竭尽全力消灭这种以耶稣为生命之君的可怕道理，并怀着由衷的热情顽固地迫害基督的教会。{3SP 312.2}"},{"t":7,"p":18,"c":"但是扫罗所最仇恨最藐视的耶稣竟向他显示了自己，以便制止他疯狂的工作，使这个最没有希望的人，成为传福音给外邦人的器皿。扫罗深深感服主的显示，认识到自己反对拿撒勒人耶稣，就是反对世界的救赎主。他无限悔恨自己的罪，就问“主啊，祢要我作什么”？耶稣没有立时将所派给他的工作告诉他，而叫他到他所苦苦迫害的门徒那里接受指示。{3SP 312.3}"},{"t":7,"p":19,"c":"照亮扫罗黑暗的奇妙光明乃是主的工作，但也有一番工作是基督的门徒所要为他作的。主回答扫罗说：“起来，进城去，你所当作的事必有人告诉你。”耶稣叫这个求问的犹太人与祂的教会联络，使他可以知道上帝对于他的旨意。基督已经成就了向他启示和使他觉悟的工作，如今这个悔改的人可以从上帝所委派的人那里学习真理。这样，耶稣尊重了自己所组织之教会的权威，使扫罗与祂所指定地上的代理人接触。天上的荣光夺走了扫罗的视力，但大医师耶稣并不马上使他重见光明。一切福惠都是从基督那里流出来的，但祂有一个教会在地上作祂的代表。教会的工作乃是将生命之道指引悔改的罪人。扫罗过去所定意要消灭的人，将要指导他认识他所藐视所迫害的宗教。{3SP 313.1}"},{"t":7,"p":20,"c":"扫罗的信心在大马士革犹大家禁食祷告的三天时间里受到了严峻的考验。他双目失明，茫然不知所措。他奉命到大马士革去，那里会有人告诉他该怎么办。他在不安和痛苦之中恳求上帝。“当下，在大马士革有一个门徒，名叫亚拿尼亚，主在异象中对他说：‘亚拿尼亚，’他说：‘主，我在这里，’主对他说：‘起来！往直街去，在犹大的家里，访向一个大数人，名叫扫罗。他在祷告，又看见一个人，名叫亚拿尼亚，进来按手在他身上，叫他能看见’”（徒9:10-12）。{3SP 314.1}"},{"t":7,"p":21,"c":"亚拿尼亚对于天使的话难以置信，因为扫罗苦害耶路撒冷圣徒的消息已经传到远近各处。所以他擅自提出劝诫说：“主啊，我听见许多人说，这人怎样在耶路撒冷多多苦害祢的圣徒，并且他在这里有从祭司长得来的权柄捆绑一切求告祢名的人”（徒9:13,14）。但给亚拿尼亚的命令是带着权威的，“你只管去。他是我所拣选的器皿，要在外邦人和君王并以色列人面前宣扬我的名”（徒9:15）。{3SP 314.2}"},{"t":7,"p":22,"c":"亚拿尼亚服从天使的指示，去寻找那最近还向一切信奉耶稣圣名的人口吐威吓的人，并说：“兄弟扫罗，在你来的路上向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满。扫罗的眼睛上，好像有鳞立刻掉下来，他就能看见，于是起来受了洗（徒9:17,18）。{3SP 314.3}"},{"t":7,"p":23,"c":"基督在这里为我们树立了有关祂救灵工作方法的一个范例。祂本来可以直接为扫罗成就这一切的事，但这不符合祂的计划。祂的福惠是通过祂所要派的代理人流出来的。扫罗有话要对那些他曾特意要消灭的人承认。上帝也有一番工作要祂所授权作祂代表的人去做。{3SP 315.1}"},{"t":7,"p":24,"c":"扫罗向门徒虚心学习。在律法的光中，他看出自己是个罪人。他看出，那位他在无知中曾视为骗子的耶稣，乃是亚当的日子以来，上帝子民信仰的创始者和基础，是他如今蒙启迪已清楚认识之真道的成全者，是真理的维护者和预言的应验者。他过去以为耶稣废除了上帝的律法，但当上帝的手揭开他属灵的眼光时，他就明白了基督是整个犹太献祭制度的创始者，祂到世界上来的明显目的乃是维护祂父的律法。他看出耶稣在被钉死的时候，预表已经遇到了真体。在他自以为一直热心遵守的道德律法的光中，扫罗认识到自己是罪人中的罪魁。他悔改了，即，向罪死了，而变得顺从上帝的律法，相信耶稣基督为他个人的救主，受了洗，并且热忱地传扬他过去所指责的耶稣。{3SP 315.2}"},{"t":7,"p":25,"c":"世界的救赎主并不认可在宗教事务上不顾祂所组织所承认之教会的那些经验和行为。许多人认为他们只需为自己所看到的亮光和经验直接向基督负责，而不必顾及祂在地上所承认的信徒。但在扫罗悔改的记载中，上帝赐给我们许多重要的原则，是我们所应当永远牢记的。扫罗曾被直接带到基督面前。他是基督“所拣选的器皿”，要他担任一番最重要的工作，但主并没有亲自赐给他真理的教训，只是阻止了他的行程，使他觉悟自己的罪；但当扫罗问“祢要我做什么”的时候，救主叫他与祂的教会联系，让他们告诉他当作的事。{3SP 316.1}"},{"t":7,"p":26,"c":"耶稣是罪人的良友，祂体恤他们所受的灾祸，祂拥有天上地下所有的权柄，但祂也尊重祂所命定为人类得光照和蒙拯救的方法。祂指引罪人到祂教会中，这教会就是祂所设立作为传达真光给世人的一个媒介。{3SP 316.2}"},{"t":7,"p":27,"c":"扫罗是以色列中一个有学问的教师，但当扫罗在盲目的错误和偏见之中见到他所逼迫之基督的显现时，主使他与世上的光——教会交通。在这件事上，亚拿尼亚代表基督，也代表基督在地上的使者，这些使者原是祂所指定作祂代表的。亚拿尼亚代表基督摸扫罗的眼睛，叫他能看见。他又代表基督按手在扫罗身上。当他奉基督的名祷告时，扫罗就领受了圣灵。一切都是奉基督的圣名并靠基督的权威而作的。但教会乃是交通的渠道。{3SP 316.3}"}]},{"n":"第24章 保罗开始传道","ps":[{"t":2,"p":0,"c":"第二十四章  保罗开始传道"},{"t":7,"p":1,"c":"保罗在大马士革的河里受了亚拿尼亚的洗，吃过饭，身体健壮起来，就马上向城里的信徒传讲耶稣。信徒原是他从耶路撒冷出来时所要捉拿的人。他还在各会堂里宣扬被钉死的耶稣确实是上帝的儿子。他从预言中找出来的论据是那么确凿，他的工作又是那么显然赋有上帝的能力，以致反对的犹太人惊惶失措，无法应付。保罗所受拉比和法利赛式的教育，现在反被利用来传扬福音，维护他曾千方百计想要摧毁的事业。 {3SP 317.1}"},{"t":7,"p":2,"c":"保罗悔改的消息使犹太人大为惊异狼狈。他们原知道他在耶路撒冷的地位，也知道他到大马士革来的主要目的，是领了大祭司的权柄和命令，要捉拿信耶稣的人，并把他们作为囚犯解到耶路撒冷去。可是现在他们竟听到他宣传耶稣的福音，鼓励那些已经作门徒之人的勇气，并在不断引领人悔改相信他一度所竭力反对的真道。保罗向一切听他讲道的人宣称自己信仰的改变，并不是由于冲动或狂热，乃是由于压倒一切的证据。{3SP 317.2}"},{"t":7,"p":3,"c":"当保罗在各会堂里工作的时候，他的信心越发坚强。面对犹太人的剧烈反对，他越发热心地宣扬耶稣是上帝的儿子。但他无法久留在大马士革，因为犹太人对他的神奇悔改和随后的工作所感到的惊讶消退以后，他们坚决不顾那有利于基督道理的压倒一切的证据。他们对于保罗悔改的惊奇竟变为强烈的仇恨，像他们过去对待耶稣一样。{3SP 318.1}"},{"t":7,"p":4,"c":"保罗的生命处在危险之中。他奉上帝的指示暂时离开大马士革，往阿拉伯去。在这比较幽僻的地方，他有充分的机会与上帝交通，进行默想。他希望单独与上帝交往，省察自己的心，更深一步的悔改，藉着祈祷和研究准备自己从事在他看来太伟大、太重要，他承担不起的工作。他担任使徒，不是由人所拣选，而是上帝所拣选。上帝清楚地指出他的工作范围是在外邦人中间。{3SP 318.2}"},{"t":7,"p":5,"c":"保罗在阿拉伯期间没有与使徒们交往。他全心寻求上帝，非到确知自己的悔改蒙悦纳，自己的罪恶蒙赦免，决不罢休。他渴望能确知耶稣要在他未来的工作上与他同在。他希望在身体中，就是在他那曾因天上的光而失明的眼睛中常带着基督荣耀的标志，并得到基督不断施恩支持的保证。保罗与上天密切接触，耶稣与他交通，坚定了他的信心，并赐给他智慧和恩典。{3SP 318.3}"},{"t":7,"p":6,"c":"保罗回到大马士革，奉耶稣的名放胆传道。犹太人无法抵挡他论据中的智慧，就商议要用武力来止息他的声音，作为挽救他们行将失败之事业的仅存的手段。他们决定杀害保罗。使徒知道他们的目的。他们昼夜把守城门，断绝他的逃脱之路。门徒们焦急地求告上帝，通夜不眠，想方设法帮助上帝所拣选的使徒逃脱。最后他们想出了一个办法，在夜间，用筐子通过窗户把他从城墙上缒下去。保罗以这种屈辱的方式逃出了大马士革。{3SP 319.1}"},{"t":7,"p":7,"c":"他前往耶路撒冷，希望与众使徒，特别是彼得结交。他急于会见那些加利利的渔夫，因为基督在世时他们曾与主一起生活，祷告和交谈过。他切望会见这位使徒之首。当保罗走过耶路撒冷时，他以新的眼光看待这座城和圣殿。他现在确知上帝的报应即将临到。{3SP 319.2}"},{"t":7,"p":8,"c":"犹太人因保罗的悔改而极为难过愤怒。但保罗坚如磐石，自以为在向朋友们叙说自己的奇妙经历后，他们也会像他一样改变信仰，相信耶稣。他曾真心实意地反对基督和祂的门徒，当他受到主的阻止并认识到自己的罪以后，他马上放弃了自己的罪恶行径，而承认相信耶稣。他完全相信，当他的朋友和以前的同事听到他神奇的悔改经过，看见他不再是一个傲慢的法利赛人，逼迫和杀害那些信耶稣为上帝儿子的人，他们一定会认识到自己的错误，而加入信徒的行列。{3SP 320.1}"},{"t":7,"p":9,"c":"他希望与他的弟兄们——就是门徒们相会。当他发现他们不愿意接受他为他们的一分子时，他深感悲伤和失望。他们想起他以前迫害信徒的事，怀疑他是在玩弄手段以便欺骗和消灭他们。他们的确听说过保罗神奇悔改的事，但他后来退隐到阿拉伯，杳无音讯了，所以他们还不能深信有关他大改变的传说。{3SP 320.2}"},{"t":7,"p":10,"c":"巴拿巴曾慷慨地用自己的财产支持基督的事业，补助穷人的需要。过去保罗反对信徒时他就曾认识保罗。现在他出来重新结识保罗，听他见证自己的神奇悔改，以及以后的经历。巴拿巴完全相信并接受了保罗，他握住保罗的手带他去见使徒。他叙说自己刚刚听到的事——耶稣怎样在大马士革的路上亲自向保罗显现，与他说话，并听了亚拿尼亚的祷告，使保罗重见光明，以及保罗后来在大马士革的会堂里见证耶稣是上帝的儿子。{3SP 320.3}"},{"t":7,"p":11,"c":"使徒们不再犹疑了，他们不能阻挡上帝。当时在耶路撒冷的使徒，只有彼得和雅各，他们就伸出右手与这位过去残酷迫害他们信仰的人行相交之礼。过去人们怕他，躲他，现在却爱他敬他了。新信仰的两位重要人物在这里相会了。彼得是基督在世时蒙拣选伴随基督的，法利赛人扫罗则是基督升天以后与祂面对面讲话，并曾在异象中看见祂和祂在天上工作的性质。{3SP 321.1}"},{"t":7,"p":12,"c":"这第一次的会面对两位使徒双方都有很大的作用。可惜见面的时间不长，因为保罗急欲为主作工。过不久，那曾经热心驳斥司提反的声音却在同一个会堂里无畏地宣布耶稣为上帝的儿子——在那里倡导司提反用自己的性命所维护的同一事业。他述说了他那奇妙的经历，并以关怀他同胞和以前同事的满腔热忱，从预言中提出凭据，证明钉十字架的基督就是上帝的儿子，正像司提反过去所做的一样。{3SP 321.2}"},{"t":7,"p":13,"c":"可是保罗对于这些犹太弟兄的精神估计错了。从前发泄在司提反身上的愤怒这时落到了保罗身上。他看到自己必须与弟兄们分离，就满心忧伤。他情愿舍弃自己的性命，只要能藉此引一些人认识真理。犹太人下手布置阴谋要杀害他。门徒们催他离开耶路撒冷，但是他留恋不舍，很想再为他的犹太同胞工作一段时期。他曾积极参与杀害司提反的事，故此他决意维护司提反所为之舍命的真理，以洗除过去的污点。他觉得逃离耶路撒冷乃是一件怯懦的行为。{3SP 322.1}"},{"t":7,"p":14,"c":"当保罗不顾一切后果到圣殿去恳切祷告上帝的时候，救主在异象中向他显现说：“你赶紧地离开耶路撒冷，不可迟延，因你为我作的见证，这里的人必不领受”（徒22:18）。保罗这时还是犹豫。在他使顽固的犹太人信服他所信的真理之前，他不愿离开耶路撒冷。他想，纵使为真理牺牲了性命，也只不过是偿了他在司提反的死上所欠下的债而已。他回答说：“主啊，他们知道我从前把信祢的人收在监里，又在各会堂里鞭打他们，并且祢的见证人司提反被害流血的时候，我也站在旁边欢喜，又看守害死他之人的衣裳”（徒22:19,20）。但主的回答比以前更加坚决：“你去吧！我要差你远远地往外邦人那里去”（徒22:21）。{3SP 322.2}"},{"t":7,"p":15,"c":"弟兄们听说保罗所见的异象，以及上帝对他的指示，就更加为他担心了，因为他们认识到他确实是主所拣选的器皿，要把真理传给外邦人。他们赶紧帮助他秘密逃离耶路撒冷，唯恐犹太人杀害他。保罗的离开暂时止息了犹太人强烈的反对，教会一时有了平安，信徒的人数也增多了。{3SP 323.1}"}]},{"n":"第25章 彼得的传道工作","ps":[{"t":2,"p":0,"c":"第二十五章  彼得的传道工作"},{"t":7,"p":1,"c":"彼得在传道行程中，访问了吕大的信徒。他在这里医好了一位卧病八年的瘫子以尼雅。彼得对他说：“以尼雅，耶稣基督医好你了，起来!收拾你的褥子。”“他就立刻起来了。凡住在吕大和沙仑的人都看见了他，就归服主”（徒9:34,35）。{3SP 323.2}"},{"t":7,"p":2,"c":"在靠近吕大的约帕，有一位译名为多加的大比大死了。她是耶稣基督的一个宝贵门徒，而且她的一生都以仁爱慈善济助贫穷与伤心的人，并为真理的圣工大发热心。她的死乃是一个大损失；那地幼小的教会实在少不了她那高尚的努力。当众信徒听到彼得在吕大医病的奇事时，他们就热望他能到约帕去。他们差人去请他前往。{3SP 323.3}"},{"t":7,"p":3,"c":"“彼得就起身和他们同去，到了，便有人领他上楼。众寡妇都站在彼得旁边哭，拿多加与他们同在时，所作的里衣外衣给他看。”彼得请那些在房内哀哭的朋友们出去，随后他跪下热切地求上帝使多加那没有脉息的身体恢复生命与健康。“彼得转身对着死人说：大比大，起来，她就睁开眼睛，见了彼得，便坐起来。彼得伸手扶她起来，叫众圣徒和寡妇进去，把多加活活的交给他们”（徒9:39-41）。这一件使死人复活的伟大神迹，结果在约帕使许多人悔改相信了耶稣。{3SP 324.1}"},{"t":7,"p":4,"c":"“在凯撒利亚有一个人，名叫哥尼流，是意大利营的百夫长。他是个虔诚人，他和全家都敬畏上帝，多多周济百姓，常常祷告上帝”（徒10:1,2）。哥尼流虽然是罗马人，他却已经认识真神上帝并已放弃拜偶像的事。他顺从上帝的旨意，并且诚心敬拜祂。他没有同犹太人联合，却熟悉并且遵守道德的律法。他没有受过割礼，也没有参加献祭的礼节，故此他被犹太人看为不洁净。但他常慷慨捐助犹太人的事业，而且他慈善的作为远近皆闻。他公义的生活使他在犹太和外邦人中都有了好的名声。{3SP 324.2}"},{"t":7,"p":5,"c":"哥尼流对基督还没有明白的信仰，但他相信圣经的预言，并且仰望弥赛亚降临，由于他对上帝所表现的敬爱和顺从，他得以亲近上帝，并且已准备好在救主向他显现的时候得以接受祂。人之所以被定罪，乃是因为他们拒绝上帝所赐的亮光。那百夫长是贵族出身，并且担任重要和崇高的职位；但这些情况并没有影响到他那高贵的品质，真实的良善与伟大使他成为一个品德高尚的人。他的影响对于他所接触的一切人都是有益的。{3SP 325.1}"},{"t":7,"p":6,"c":"哥尼流相信那创造天地的独一真神。他敬畏祂，承认祂的权威，并且在他生活一切的事上寻求祂的指导。他在家庭生活和职务的责任上都忠心尽到本分，并已在家中设立了家庭礼拜。他不敢在没有得到上帝的帮助之前冒然实行自己的计划或负起他重要的责任，故此他时常祷告，恳切祈求帮助。他一切的作为以信心为特征，上帝也因他行动的纯正和他慷慨的作风而看重他，并借真道与圣灵与他亲近。{3SP 325.2}"},{"t":7,"p":7,"c":"在哥尼流祷告的时候，上帝差遣一位天使到他那里去，称呼他的名字对他讲话。百夫长为之惊惧，但也知道那天使是上帝差来教导他的，便说：“主啊，什么事呢？天使说：你的祷告和你的周济，达到上帝面前已蒙记念了。现在你当打发人往约帕去，请那称呼彼得的西门来，他住在海边一个硝皮匠西门的家里，房子在海边上”（徒10:4-6）。{3SP 325.3}"},{"t":7,"p":8,"c":"这件事上帝又显明祂如何尊重福音的执事，和祂有组织的教会。那要将十字架的故事讲给哥尼流听的，不是祂的天使，而是一个象哥尼流一样有血肉之躯的软弱及遭受试探的人。人要教导哥尼流关于那钉十字架，复活与升天的救主。那个天使奉差遣特特要帮助哥尼流同上帝的仆人发生关系，那仆人将要教训他和他全家如何得救。{3SP 326.1}"},{"t":7,"p":9,"c":"哥尼流欣然遵照这信息的吩咐。他立即派人去照天使的指示寻访彼得。天使指示的内容如此明白，甚至提到彼得当时所寄居人家的人名，这足以证明上天对于各阶层中之人的历史和事情十分熟悉。上帝注意到卑微的劳动者每日的工作，正如同注意到宝座上的君王一样。人们在暗中所犯贪财、残酷，隐秘及自私的罪，象他们的慈善、爱心、慷慨和仁厚的行为一样为上帝所知道。没有一件事是瞒得过上帝的。{3SP 326.2}"},{"t":7,"p":10,"c":"那天使去和哥尼流谈话之后，便立即到彼得那里去，他正因旅行而疲倦饥饿，在房顶上祷告。正在他祷告的时候。上帝使他看到一个异象。他“看见天开了，有一物降下好象一块大布，系着四角，缒在地上。里面有地上各样四足的走兽，和昆虫，并天上的飞鸟。又有声音向他说：彼得，起来，宰了吃。彼得却说：主啊，这是不可的，凡俗物，和不洁净的物，我从来没有吃过。第二次有声音向他说，上帝所洁净的，你不可当作俗物。这样一连三次，那物随即收回天上去了”（徒10:11-16）。{3SP 326.3}"},{"t":7,"p":11,"c":"在这件事上我们可以看到上帝启动万事，使祂的旨意行在地上如同行在天上的方法。这时彼得还没有向外邦人传讲福音。过去固然有许多外邦人专心听过他所教导的真理，但基督的死所已经拆毁的“中间隔断的墙”（弗2:14）还存在于使徒们的思想之中，把外邦人排斥于福音的特权之外。讲希腊语的犹太人已经有使徒们为他们作工，而且他们中间有许多人因而接受了耶稣的信仰，但哥尼流的悔改将要作为外邦人中头一个重要的例子。{3SP 327.1}"},{"t":7,"p":12,"c":"上帝利用那从天上缒下来的大布和其中的内容，破除彼得对于外邦人的成见；要他明白异邦各国都要因基督而在犹太人的福分和特权上有分，与他们同受其惠。有人强调说，这个异象的意思乃是说上帝已经撤消祂禁止人食用祂先前所声明为不洁净之动物的命令，故此猪肉是可以作食物的了。这是很狭窄而完全错误的说法，并且是与圣经对于这异象的记载和事情后来的发展相冲突的。{3SP 327.2}"},{"t":7,"p":13,"c":"彼得所看见那在大布里的许多动物，以及他奉命宰了吃，又得保证说，上帝所洁净的他不可称为不洁净的异象，不过是个比喻，向他说明外邦人的真地位；并说明由于基督的死，他们都和上帝的选民以色列同作后嗣了。这异象带给彼得责备与教训。过去他工作的对象，全限于犹太人；而且他一直看外邦人为不洁净的族类，所以把他们列在上帝应许的范围之外。这时上帝引导他的思想，使他明了上帝计划的范围是普世性的。{3SP 328.1}"},{"t":7,"p":14,"c":"正当他思量这异象时，异象的意义就向他解释了。“彼得心里正在猜疑之际，不知所见的异象是什么意思，哥尼流所差来的人，已经访问到西门的家，站在门外喊着问，有称呼彼得的西门住在这里没有。彼得还思想那异象的时候，圣灵向他说：有三个人来找你。起来，下去，和他们同往，不要疑惑，因为是我差他们来的”（徒10:17-20）。{3SP 328.2}"},{"t":7,"p":15,"c":"这道命令使彼得受到很大的考验；但他不敢照自己的感觉行事，便从他的房间下去接见哥尼流所派来的差役。他们将他们特殊的任务告诉使徒，他便据他方才从上帝领受的指示，立即答应第二天就和他们同去。他当夜很殷勤地招待了他们，到了早晨，就同他们出发到凯撒利亚去，同时随行的有六位弟兄，作为他在探访外邦人时一切言行的证人，因为他知道他一定要因如此直接违犯犹太信仰和教训的行为作交代的。{3SP 328.3}"},{"t":7,"p":16,"c":"行程几乎用了两天的光阴。哥尼流得到光荣的机会，可以开门欢迎一位福音的执事。照上帝所告诉他的，这位执事将要教训他和他全家关于得救的道理。当那些差役出去找彼得的时候，那百夫长便尽量招聚他所找到的亲戚，让他们可以象他一样在真道上受教。在彼得来到之后，已经有一大群人聚集在那里，殷切地等待听他讲道。{3SP 329.1}"},{"t":7,"p":17,"c":"当彼得走进这个外邦人的家时，哥尼流没有把他当作普通宾客接待，却把他看为上天所尊荣，上帝所差派的。根据东方的风俗，人常在君王或显贵的人面前鞠躬，小孩子也常在负有重托的父母面前鞠躬，但哥尼流对那受上帝委派的使徒感到非常的崇敬，便俯伏在他脚前拜他。彼得因百夫长的这种行动而惊吓畏缩，把他扶起来说：“你起来，我也是人”（徒10:26）。于是他和哥尼流就亲热地谈话，为要消除他的敬畏和对他十分尊崇的感觉。{3SP 329.2}"},{"t":7,"p":18,"c":"如果彼得真赋有罗马天主教会所加在他身上的权威和地位的话，他就会鼓励，而不会阻止哥尼流的崇拜了。自命为彼得的继承者的教皇，要君王和皇帝都在他们脚前下拜，而彼得本人却说他不过是一个可能犯错而且时常犯错的人。{3SP 330.1}"},{"t":7,"p":19,"c":"彼得向哥尼流和那些聚集在他家里的人提起犹太人的风俗，说明他们和外邦人社交上的来往是不合法的，而且会使他们沾染仪文上的污秽。这虽然不是上帝律法所禁止的，但人的遗传已经使之成为约束人的习俗，彼得说：“你们知道犹太人和别国的人亲近来往本是不合例的，但上帝已经指示我，无论什么人都不可看作俗而不洁净。所以我被请的时候，就不推辞而来，现在请问：你们叫我来有什么意思呢”（徒10:28,29）？{3SP 330.2}"},{"t":7,"p":20,"c":"于是哥尼流向他述说他的经验，以及那在异象中向他显现的天使对他所说的话。最后他说，“所以我立时打发人去请你，你来了真好。现今我们都在上帝面前，要听主所吩咐你的一切话。彼得就开口说：我真看出上帝是不偏待人；原来各国中，那敬畏主、行义的人，都为主所悦纳”（徒10:33-35）。上帝虽然曾恩待犹太人过于一切其他国家的人，但如果他们拒绝亮光而不实践他们所信奉的宗教，在上帝眼中他们并不比其他国家的人强，在外邦人中凡象哥尼流一样敬畏上帝行公义并实践自己所领受一切亮光的人，都是上帝所仁慈关注的，祂也悦纳他们真诚的服务。{3SP 330.3}"},{"t":7,"p":21,"c":"然而哥尼流的信心和义行因缺少认识基督的知识，就不是完全的，故此上帝将那光与知识赐给他，让他进一步发展他公义的品格。可惜有许多人拒绝上帝所赐的亮光并且引用彼得对哥尼流和他的亲友所讲的话作为借口：“各国中，敬畏主、行义的人都为主所悦纳。”他们说，人不拘相信什么，都没有关系，只要他们的行为好就够了。说这话的人错了；信心必须与行为联合，他们必须照上帝所赐给他们的亮光进步。上帝何时使他们同那些领受了以圣经为根据的新真理的仆人相接触，他们就应当欣然领受。真理是进步的，真理也是向上的。还有一等人则主张单靠自己的信心得救，他们乃是倚靠沙做的绳索，因为信心唯有借行为才可得坚固而成为完全。{3SP 331.1}"},{"t":7,"p":22,"c":"彼得向那一群注意倾听的人传讲耶稣；详述祂的生活，工作，所行的神迹，被出卖，钉十字架，复活及升天，以及祂在天上作为人类的代表与中保，为罪人代求的工作。在彼得讲话的时候，他的内心因他向众人传授的上帝真理的圣灵而火热。他的听众则因他们所听到的教训而感动，因为他们的心灵已经准备好要领受真理。使徒的话忽然被打断了，圣灵沛然下降，象在五旬节一样。“那些奉割礼和彼得同来的信徒，见圣灵的恩赐也浇在外邦人身上，就很希奇。因听见他们说方言，称赞上帝为大。于是彼得说，这些人既受了圣灵，与我们一样，谁能禁止用水给他们施洗呢？就吩咐奉耶稣的名给他们施洗。他们又请彼得住了几天”（徒10:45-48）。{3SP 331.2}"},{"t":7,"p":23,"c":"圣灵降在外邦人身上并不能代替水的洗礼。归向基督的步骤始终是一贯的，就是信心、悔改和洗礼。如此，基督的真教会乃是借一主，一信，一洗而结合的，各人不同的性格都被那使人成圣的恩典所改变，并且众人的生活都受相同的特殊原则所管理。彼得接受了这些信主的外邦人的恳请，同他们住了一个时期，向那一带的外邦人传讲耶稣。{3SP 332.1}"},{"t":7,"p":24,"c":"当犹太地的弟兄们听说彼得向外邦人传道了，又在外邦人家中和他们聚集，并且同桌吃饭时，他们就甚为惊异，并因他这种奇特的行动不谅解他，他们认为这是僭越的行为，并怕他若这样作，就必破坏自己所讲的教训。所以及至他们遇到彼得时，就严严地责难他说：“你进入未受割礼之人的家，和他们一同吃饭了”（徒11:3）。{3SP 332.2}"},{"t":7,"p":25,"c":"于是彼得坦率地将全部事实经过向他们说明。他叙述了他见异象的经验，并申辩说，这个异象劝导他不可再保持受割礼与未受割礼之间的仪文上的区别，也不可看外邦人为不洁净的，因为上帝是不偏待人的。他告诉他们上帝如何吩咐他到外邦人那里去，以及差役的到来，他到凯撒利亚去的旅程，和他与哥尼流及那在他家中的一群人聚会的经过。彼得虽然奉上帝的命令到外邦人家里去，但他还带了当时在场的六位门徒，作为他在外邦人中说话行事的见证，他在这方面向弟兄们表现了他的审慎。他也叙述了他和哥尼流谈话的内容，以及哥尼流如何讲说他所见的异象，并蒙指示派人去约帕请彼得来向他讲道，使他和他全家可以得救。{3SP 333.1}"},{"t":7,"p":26,"c":"彼得叙述自己第一次与外邦人聚会的经历说：“我一开讲，圣灵便降在他们身上，正象当初降在我们身上一样。我就想起主的话说：约翰是用水施洗，但你们要受圣灵的洗。上帝既然给他们恩赐，象在我们信主耶稣基督的时候，给了我们一样；我是谁，能拦阻上帝呢”（徒11:15-17）！{3SP 333.2}"},{"t":7,"p":27,"c":"门徒们听了这话，就无言可答。他们确信，彼得所行的事，是直接完成上帝的计划，并确信他们旧有的偏见和排外精神应当被基督的福音完全消灭。“众人听见这话，就不言语了，只归荣耀与上帝，说：这样看来，上帝也赐恩给外邦人，叫他们悔改得生命了”（徒11:18）。{3SP 333.3}"}]},{"n":"第26章 彼得蒙救","ps":[{"t":2,"p":0,"c":"第二十六章  彼得蒙救"},{"t":7,"p":1,"c":"希律在名义上是改信犹太教的，并且表面上非常热心履行犹太律法的种种礼仪。犹太的政权操在他手中，而他则臣服于罗马皇帝克劳狄。希律也是加利利分封的王。他渴望博得犹太人的欢心，希望如此能维持自己的地位和尊荣，于是他依从犹太人的愿望，下手逼迫基督的教会，破坏信徒的房屋和财产，并把教会中的领导人下在监里。他抓住雅各，把他囚在牢狱里，并派一个刽子手用刀把他杀死，正如头一个希律斩了先知约翰的头一样。他见犹太人很喜悦这些事，就变得更大胆了，于是又把彼得监禁起来。希律这些残虐之事进行的时候，乃是在逾越佳节。{3SP 334.1}"},{"t":7,"p":2,"c":"雅各是特别蒙恩的三个信徒之一，曾与基督有最密切的关系。基督去世之后，雅各、约翰和彼得乃是祂的主要证人。他们见过救主变像，瞻仰过祂的荣耀。他们曾在客西马尼园救主最痛苦的那个夜晚与祂同在。雅各和约翰是西庇太的儿子，耶稣曾问过他们：“我所喝的杯，你们能喝吗？我所受的洗，你们能受吗”（可10:38）？当雅各被粗暴地投进监牢，并且被随便地执行死刑时，他才空前充分地明白了他的主那时所说的话。{3SP 334.2}"},{"t":7,"p":3,"c":"雅各的死曾使信徒大为忧伤，惊愕不已。现在彼得又被监禁，全教会就开始禁食祷告了。正当犹太人纪念他们从埃及得蒙拯救，并假装非常热心遵行上帝的律法时，他们同时却在逼迫并杀害基督的门徒，如此违犯了那律法的每一条原则。他们在这些大型宗教集会上彼此怂恿，敌对基督徒，直到对他们同仇敌忾。{3SP 335.1}"},{"t":7,"p":4,"c":"希律杀害雅各，犹太人拍手称赞，但还有一些人怪他为什么用这种秘密的方式处死雅各；他们认为公开执行死刑必能更彻底的恫吓信徒和那些同情他们的人。因此希律拘留彼得，意欲拿他的死来示众，以满足犹太人的心愿，但又有人向王建议，认为如果当着那时聚集在耶路撒冷过节的众人面前执行这老练的使徒死刑，是不妥当的。他们害怕他可敬的外表可能激起民众的同情与尊敬。他们也害怕，惟恐彼得再发表他那常引起众人研究耶稣基督生平和品德的有力演讲，这些演讲是他们用尽手段也无法反驳的。如果这样的话，犹太人恐怕群众会要求王释放彼得。{3SP 335.2}"},{"t":7,"p":5,"c":"彼得热情地为自己辩护，维护基督的圣工，已使犹太人失去了许多弟兄，他们很怕他有机会当着来耶路撒冷敬拜的各国各民的面扬声讲道。所以他们就安排十六个兵丁昼夜轮流看守使徒。然而人举起弱小的手臂抵挡主是徒然的。祂即将出力阻止犹太人流祂所宝贵之人的血。神能若不介入，犹太人必有胆量这么做。{3SP 336.1}"},{"t":7,"p":6,"c":"彼得死刑的执行既因种种原因被延缓到逾越节之后，基督的教会就有机会进行深刻的反省和恳切的祷告。他们大声哀哭，流泪恳求，并且禁食。他们不住地为彼得祈求；因为他们觉得这时圣工实在少不了他的贡献。他们认明当前的局势如果不蒙上帝的特别帮助，基督的教会就要被消灭了。{3SP 336.2}"},{"t":7,"p":7,"c":"在此同时，来自各国的朝拜者都到那专用为敬拜上帝的圣殿去。除了额外的装饰，这殿就外表看来还与上帝的荣光使它得荣耀的时候一样。殿中有黄金和宝石闪烁发光，看上去确是非常壮丽伟大。可是上帝已经不在这可爱的殿宇之中了。{3SP 337.1}"},{"t":7,"p":8,"c":"彼得被处死的日期终于确定了，但信徒的祷告仍然上升天庭。当他们将全副精力与热情都用来迫切地祈求上帝的帮助时，上帝的使者正在护卫着那被监禁的使徒呢。人的绝境乃是上帝的机会。彼得被安置在两个兵丁当中，用两条铁链锁住，一边一条锁在兵丁的手腕上。他若一动，他们就必知道。监门都是紧紧地锁着，而且都有卫兵看守。一切靠人力营救或逃脱的可能就此都断绝了。{3SP 337.2}"},{"t":7,"p":9,"c":"使徒彼得并不因这种形势而胆怯，自从他否认基督之后再度恢复他的忠诚以来，他一直勇敢地不怕危险传扬一位钉十字架、复活和升天的救主，时常表现豪杰般的英勇和胆量。他回想起耶稣对他所说的话：“我实实在在的告诉你，你年少的时候、自己束上带子，随意往来；但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方”（约21:18）。他相信时候已经来到，他即将为基督的名献上自己的生命。{3SP 337.3}"},{"t":7,"p":10,"c":"在执行死刑的前夕，彼得双手挂着锁链，照常睡在两个兵士中间。希律记得从前彼得和约翰因信仰被监禁后越狱的事件，所以这次加倍警戒。为要使驻守的卫兵特别警惕起见，他就要求他们为囚犯负完全责任。如所形容，彼得被锁在一个巨大岩石凿出来的囚室中，监门则上闩落锁。有十六个人奉命驻守这个囚室，定时轮班看守，每一班有四个人。铁闩铁条和罗马的卫兵固然能割断一切人力营救的可能，但这正足以使上帝在拯救彼得出监的事上所获的胜利更为完美。希律正在举手攻击无所不能之主，所以他将要在他这次杀害上帝仆人的尝试上全然失败，满脸蒙羞。 {3SP 338.1}"},{"t":7,"p":11,"c":"在彼得被处死刑的前一夜，有一位大能的天使奉命从天上下来营救他。那囚禁上帝圣徒的坚固铁门不借人手就敞开了。至高者的天使进门之后，门就无声无息地自行关闭了。他走进那从整块岩石凿出来的囚室，只见彼得，虽然同两边两个强壮的士兵锁在一起，却正在自知无辜和完全信靠上帝的心境中熟睡。天使周围的荣光将监牢照得通明，但那熟睡的使徒没有惊醒。他的睡眠乃是出于一颗无愧的良心，真能恢复精力，使人清新的熟睡。 {3SP 338.2}"},{"t":7,"p":12,"c":"彼得觉得天使用手拍他，并听见他的声音说：“快快起来，”他才醒了过来。他看到他那间从来没有见过阳光的囚室充满了天上的光辉，并有一位大有荣耀的天使站在他面前。他机械式地听从天使的话，起来的时候，他举起手来，发现铁链已经从他手腕上脱落下来。他又听见天使的话说：“束上带子，穿上鞋”（徒12:7,8）。{3SP 339.1}"},{"t":7,"p":13,"c":"彼得又机械式地服从了，并以惊奇的眼光盯住这从天上来的访客，以为自己是在作梦或见异象。当天使又吩咐说：“披上外衣，跟着我来”的时候，那几个武装齐备的兵士如同石雕像一样呆立着，天使便向门走去，后面跟着那平素喜好讲话而这时惊奇得哑口无言的彼得。他们跨过纹丝不动的卫兵，走到那又重又大的锁着的门，那门自动开放，又立时关闭了，而门里门外的卫兵都在他们的岗位上毫无动静。{3SP 339.2}"},{"t":7,"p":14,"c":"到了第二道门，也是里外把守着的，它也象第一道门一样打开，没有枢纽的转动声，也没有铁闩的响声。他们出来之后，那门又无声无响地关了起来。同样，他们经过了第三道门，就到了一条街，谁也没有讲话，也没有听见什么脚步声。天使轻轻地在前领路，有耀目的荣光环绕着他，彼得则迷茫地跟着他的拯救者，仍然以为自己是在梦中。他们这样走过几条街，这时天使的任务既然完成，就忽然不见了。{3SP 339.3}"},{"t":7,"p":15,"c":"上天的荣光消逝了，彼得觉得自己处于深沉的黑暗之中；但当他的眼睛习惯于那黑暗时，黑暗就渐渐稀淡了，于是他发现自己孤独地站在一条寂静的街道上，并有黑夜的凉风吹在他脸上。这时他明白他的遭遇不是梦，也不是异象。他已经自由了，并站在城内他所熟悉的一处地方；他认出这里是他素常往来之处，他曾盼望第二天早晨去到刑场时一定要最后一次经过此地呢！这时他试图回忆过去几分钟的经过。他记起自己曾脱掉外衣和鞋子，锁在两个兵士当中熟睡，如今看看自己却是已束上带子，穿戴整齐。{3SP 340.1}"},{"t":7,"p":16,"c":"祂那因带过刑具而肿胀的双腕已不再被拷住。他才认明自己得释放，并不是幻想，而是一件蒙福的事实。明天他原要被带出去处死，但看哪，一位天使已经救他脱离监狱和死亡。“彼得醒悟过来，说：我现在真知道主差遣祂的使者，救我脱离希律的手和犹太百姓一切所盼望的”（徒12:11）。{3SP 340.2}"},{"t":7,"p":17,"c":"彼得一直走到他的弟兄们聚集祷告的房子，发现他们当时正在为他作恳切的祈祷。“彼得敲外门，有一个使女，名叫罗大，出来探听。听得是彼得的声音，就欢喜的顾不得开门，跑进去告诉众人说，彼得站在门外，他们说：你是疯了。使女极力地说，真是他！他们说：必是他的天使。彼得不住的敲门。他们开了门，看见他，就甚惊奇，彼得摆手，不要他们作声，就告诉他们，主怎样领他出监。又说：你们把这事告诉雅各和众弟兄。于是出去，往别处去了”（徒12:13-17）。{3SP 340.3}"},{"t":7,"p":18,"c":"那一群禁食祷告的信徒满心欢喜，赞美上帝，因为祂已经垂听而允准他们的祷告，拯救彼得脱离希律的手。到了早晨，有大群人集合要观看使徒彼得被处死刑。希律派官员用大队武装兵士大张声势地要把彼得提出来，如此乃是要确保囚犯无法逃脱，同时也要恫吓一切同情他的人，并夸耀他自己的威力。{3SP 341.1}"},{"t":7,"p":19,"c":"当看守监门的罗马兵丁发现彼得已经脱逃的时候，他们就大为惊慌。希律曾明白命令，他们的责任重大。若是囚犯逃脱，就必须偿命。因此他们曾特别严加戒备。但天上的上帝已经挫败恶王希律的企图。守兵仍在监牢门旁，铁门铁条仍紧紧地锁好，铁链仍扣在两个兵士的手腕上，可是囚犯已经不见了。{3SP 341.2}"},{"t":7,"p":20,"c":"希律听到彼得脱逃的消息，不禁激怒如狂。他责怪守监的卫兵没有忠于职守，就下令把他们拉去杀了，宣称他们犯了在岗睡觉的罪。希律明知拯救彼得的决非人力，但他坚决不承认那挫败他计划的乃是上帝的大能。他不愿因此丢脸，故大胆地公然反抗上帝。{3SP 342.1}"},{"t":7,"p":21,"c":"彼得蒙救出狱之后不久，希律从犹太下到凯撒利亚去，在那里安家。他在那里大设盛筵，为要引起众人的羡慕并博得他们的称赞。他邀请各处爱好宴乐的人来赴席，席间觥筹交错，杯盘狼藉。希律以非常华丽的衣冠出现在众人面前。他穿着金银线织成的外袍，阳光照在其上，光耀夺目，气宇轩昂。他大张威势立在群众之前，鼓其如簧之舌向宾客致辞。  {3SP 342.2}"},{"t":7,"p":22,"c":"希律高贵的威仪，和华美的词令，有力地左右了聚集的人。他们的感官已因宴乐纵饮而麻痹，现在他们又因他服装的华丽，态度的高贵，言词的动听，而狂热起来，于是奴颜婢膝地奉承谄媚，宣布他是一位神明，声称没有任何人能表现这么高贵的威仪，能发出这么惊人的言论。他们更进一步声称，他们过去一直尊重他为君王，但此后要敬拜他为神明了。{3SP 342.3}"},{"t":7,"p":23,"c":"这些人不肯承认基督，因为祂服装简陋，而且时染征尘，殊不知祂心中却蕴藏着上帝的爱，富有内在的装饰，即温柔谦卑的精神。虽然基督凭着没有人能行的作为在他们面前显出了祂的仁慈和神能，但他们因罪而瞎了的眼睛却不能在祂卑微的外表之下辨识生命和荣耀的主。如今这个傲慢的王虽然身穿金银线织成的华丽衣服，但内心却是腐败而残酷的，他们竟愿把他当作神明来屈身敬拜。他们不想透过他虚妄的外表，看到他品格的堕落和狡诈，和他日常生活的邪恶。{3SP 343.1}"},{"t":7,"p":24,"c":"希律明知自己不配受众人给他的赞扬和崇拜，可是他却没有责备众人的偶像崇拜，反而以之为自己所应得的。当他听见众人呼喊“这是神的声音，不是人的声音”（徒12:22）时，他便眉飞色舞，洋洋自得。那些如此赞扬一个邪恶罪人的声音，早不几年曾疯狂地呼喊：“除掉耶稣！钉祂十字架！钉祂十字架！”希律很得意地接受了这些谄媚和崇拜的话，并因自夸胜利而心花怒放。但忽然他的表情呈现出迅速而可怕的改变。他一变而面若死灰并因剧痛而歪扭，汗流浃背。他因惨痛和恐怖惊愕了片刻，呆若木鸡，随即转过他那死色苍白的脸向旁边惊骇万状的友人，用尖锐绝望的声音喊着说：“你们所高举为神明的人将要变成死人了！” {3SP 343.2}"},{"t":7,"p":25,"c":"他在极度难堪的惨痛之中被人抬出他现在心中憎厌的狂欢宴乐和炫耀的罪恶场所。顷刻之前，他还洋洋自得地接受众人的称赞和崇拜；这时，他看出自己的生命完全掌握在一位比他更有能力的主宰手中。他心中悔恨交加，他回忆自己如何发出残酷的命令去杀害无辜的雅各；他记起他如何冷酷无情地逼迫基督的门徒，以及他图谋治死使徒彼得的毒计，结果上帝却救了彼得脱离他的手。他也记得他怎样以苦毒和失望时的忿怒在监卒身上发泄蛮横无礼的报复。他觉得那位拯救使徒脱离死亡的上帝这时正在对付他这个残酷无情的逼迫者。他身体上的病患和心灵上的痛苦得不到一点解救，他也明知是得不到的。“除了我以外，你不可有别的神”那包括这一条诫命的上帝的律法是希律所熟悉的，他也知道自己既接受了众人的敬拜，就已使自己的恶贯满盈，落在上帝的义怒之下了。{3SP 344.1}"},{"t":7,"p":26,"c":"那奉命从天上下来拯救彼得脱离逼迫者权势的天使，就是给希律带来忿怒和刑罚的使者。这位天使曾拍彼得，使他从熟睡中醒过来，但这位天使却用不同的一拍击打这个邪恶的王，使致命的病害临到他身上。上帝使希律的威风扫地，他用金光闪烁的衣袍所装饰起来供群众观赏的身体，被虫子吃了，使它还活着的时候就朽烂发臭。希律在上帝报应的刑罚之下，受着身心双方面极大的痛苦而死。 {3SP 344.2}"},{"t":7,"p":27,"c":"上帝这一次显示祂的公义，在众人身上发挥了强有力的影响。基督的使徒神奇地蒙救脱离监禁和死亡，而逼迫他的人则被上帝的咒诅击打而死；这个消息已经传到各地，使许多人因而相信基督。{3SP 345.1}"}]},{"n":"第27章 保罗和巴拿巴的按立","ps":[{"t":2,"p":0,"c":"第二十七章  保罗和巴拿巴的按立"},{"t":7,"p":1,"c":"司提反殉道以后，耶路撒冷教会遭到严厉的迫害。那些离开耶路撒冷的使徒和门徒在周围的城市中传扬基督，但只是以说希伯来语和希腊语的犹太人为工作的对象。“主与他们同在，信而归主的人就很多”（徒11:21）。耶路撒冷的信徒听到了这个好消息非常高兴，就差遣巴拿巴到叙利亚的中心都市安提阿去帮助那里的教会。“这巴拿巴原是个好人，被圣灵充满，大有信心”（徒11:24）。他的工作取得了很大的成功。随着工作的继续发展，巴拿巴感到需要有人协助，就去找保罗。这两个门徒在那城里一同工作达一年之久，教训众人，使基督教会人数增加。{3SP 345.2}"},{"t":7,"p":2,"c":"安提阿人烟稠密，住着许多犹太人和外邦人。它也是游乐的胜地，因该地气候温和，环境幽雅，又是经济文化和艺术的中心。城里所经营范围广大的商业，使来自各国的人都聚集在这里。所以安提阿也成了一个奢侈和罪恶的城市。上帝的刑罚最终要因城内居民的罪恶而临到她。{3SP 346.1}"},{"t":7,"p":3,"c":"信徒被称为“基督徒”就是在安提阿开始的。他们得到这个称呼，乃是因为基督是他们传道、教训和谈话的中心。他们不住地讲说基督在地上服务时，就是祂的门徒有祂亲自同在时所发生的许多事。他们诲人不倦地讲说主的教训，和祂医病、赶鬼、使死人复活的神迹。他们以发颤的口唇和满眶的热泪讲说主在客西马尼园的挣扎，祂的被卖、受审和被钉。他们形容祂如何在仇敌的侮辱和酷刑之下温良而谦卑地忍耐一切，并凭上帝的怜悯为迫害祂的人祈祷。祂的复活升天，以及祂在天上为堕落的人类作中保等真理都是他们所喜爱讲说的题目。无怪异教人士要称他们为“基督徒”，因为他们一直传讲基督并奉祂的名祈祷上帝。{3SP 346.2}"},{"t":7,"p":4,"c":"保罗在人烟稠密的安提阿找到了良好的工作园地。他的大学问，智慧和热忱在那文化中心的居民和旅客身上发挥了强大的感化力。  {3SP 346.3}"},{"t":7,"p":5,"c":"其他使徒则以耶路撒冷为工作的中心。每逢大节期，各方各地的犹太人都到圣殿朝拜上帝。使徒们明知有生命的危险，仍大胆传扬基督。许多人悔改相信了。这些人回到各国各地以后，就把真理的种子撒向各国和社会的各个阶层。{3SP 347.1}"},{"t":7,"p":6,"c":"彼得、雅各和约翰确信上帝委派他们在本国的同胞中间传讲基督。但保罗在圣殿里祷告时接受了上帝给他的使命，非常清楚地看到了他广阔的传道园地。为了预备他担任这广泛而重大的工作，上帝曾使保罗与祂密切联络，让他瞥见天国的荣美，惊喜不已。{3SP 347.2}"},{"t":7,"p":7,"c":"上帝与安提阿教会中几位敬虔的先知和教师交通。“他们事奉主，禁食的时候，圣灵说，要为我分派巴拿巴和扫罗，去作我召他们所作的工”（徒13:2）。于是教会藉着禁食祷告和按手礼将这两个使徒以最严肃的方式奉献给上帝，派他们前往外邦的工作园地。{3SP 347.3}"},{"t":7,"p":8,"c":"保罗和巴拿巴早已作为基督的执事从事圣工。上帝曾丰富地赐福于他们的工作。但到此为止，他们都还没有藉祷告和按手礼正式被立为福音的执事。如今，教会授权给他们，不但去传讲真理，而也要施行洗礼并组织教会。基督的教会这时正步入一个重要的纪元。虽然犹太人和外邦人之间隔断的墙已因基督的死而拆毁，使外邦人可以享受福音的全部特权，但事实上那蒙在脸上的“帕子”还没有从许多信主的犹太人眼睛上揭开，所以他们还不能清楚地看出上帝的儿子所废掉之事物的宗旨。这时，在外邦人中的圣工将要大力推展，其结果将使教会因多人悔改归主而大大加强。{3SP 347.4}"},{"t":7,"p":9,"c":"受指派从事这项特殊工作的使徒将要受人猜疑、歧视和嫉妒。他们背离犹太人盲目排外的精神和他们的教义观点，自然会被人斥为异端。而他们作为福音使者的权柄也要受到许多热心信主的犹太人质问。上帝预先看到祂的仆人所必须应付的这些困难，所以祂按照祂智慧的安排，藉着有组织的教会，授予他们明确的权柄，使他们的工作可以不受任何人的质问。{3SP 348.1}"},{"t":7,"p":10,"c":"耶路撒冷和安提阿的弟兄们充分明白了这个神圣任职的特殊意义，以及主托付这两位使徒向外邦人传福音的特殊工作。他们的就职乃是公开宣布了他们的神圣使命，就是做蒙圣灵所特派担任特别工作的使者。保罗在《罗马书》中把这一次的神圣按立看作是他一生中重要新纪元的开始。他称自己为“耶稣基督的仆人保罗，奉召为使徒，特派传上帝的福音”（罗1:1）。{3SP 348.2}"},{"t":7,"p":11,"c":"后来这按手的礼节竟被人大大滥用了。他们过分地重视这一个形式，以为凡受按手礼的人可以立刻得着一种能力，当时就有资格从事任何传福音的工作。我们在这两个使徒的历史中，只看到一个简单的记录，说明他们受了按手礼，以及这礼对于他们将来工作的关系。保罗和巴拿巴早已蒙上帝亲自委任，所以按手礼并未加给他们什么新的恩赐或实际的资格。这不过是教会在上帝所行的事上所加盖的印鉴，藉以承认他们被委派的职分。{3SP 349.1}"},{"t":7,"p":12,"c":"在犹太人看来，这是一个饶有意义的仪式。每当一个犹太人的父亲为儿女祝福时，他总要恭敬地将双手按在他们的头上。每当一个牺牲要被献为祭时，一个负有祭司职权的人必须按手在祭牲的头上。所以当安提阿教会的福音工作者按手在保罗和巴拿巴头上时，他们就此求上帝赐福给祂所拣选的使徒，赐福给他们在上帝拣选他们去做的特定工作上所表现的忠诚。{3SP 349.2}"},{"t":7,"p":13,"c":"使徒们带着马可开始外出布道。他们来到西流基，从那里坐船到塞浦路斯；在撒拉米，他们在犹太人的各会堂里传道。他们“经过全岛，直到帕弗，在那里遇见一个有法术、假充先知的犹太人，名叫巴耶稣。这人常和方伯士求保罗同在。士求保罗是个通达人，他请了巴拿巴和扫罗来，要听上帝的道。只是那行法术的以吕马(这名翻出来就是行法术的意思)敌挡使徒，要叫方伯不信真道”（徒13:6-8）。{3SP 349.3}"},{"t":7,"p":14,"c":"方伯是一个有声望有影响的人。行法术的以吕马在撒但的控制下，设法用谎言和各种骗术使方伯反对使徒，破坏他们对他的影响。正如法老宫廷的术士敌挡摩西和亚伦一样，以吕马也敌挡使徒。当方伯派人请使徒来要聆听真理时，撒但藉着他的仆人，设法干扰上帝旨意的实现，阻碍这个有影响的人接受基督的信仰。这个撒但的代理人大大妨碍了使徒的工作。堕落的仇敌就是这样以特殊的方式阻碍有影响的人接受上帝的真理。因为这些人可能对真理的事业做出很大的贡献。{3SP 350.1}"},{"t":7,"p":15,"c":"于是保罗靠着圣灵的能力，斥责这个邪恶的骗子。他“定睛看他，说：‘你这充满各样诡诈奸恶，魔鬼的儿子，众善的仇敌，你混乱主的正道还不止住吗？现在主的手加在你身上；你要瞎眼，暂且不见日光。’他的眼睛立刻昏蒙黑暗，四下里求人拉着手领他。方伯看见所作的事，很希奇主的道，就信了”（徒13:9-12）。{3SP 350.2}"},{"t":7,"p":16,"c":"这个行法术的人曾经闭眼不看真理的凭据和福音的光，于是上帝凭自己的义怒，使他的肉眼昏蒙，见不到日光。他的瞎眼不是永久性，而是暂时性的，使他得到警告，以便悔改寻求他所那么严重得罪之上帝的饶赦。他落到这种狼狈的状况之下。尽管他曾自夸有能力，他那反对基督道理的奸猾手段却毫无作用。他既因失明而四围摸索，这就向众人显明使徒所行的神迹，就是以吕马所诬蔑为骗人之戏法的奇事，乃是出于上帝的能力。方伯信服了使徒所教导的真理，接受了基督的福音。  {3SP 351.1}"},{"t":7,"p":17,"c":"以吕马不是一个受过高深教育的人，可是他特别善于做撒但的工作。宣讲上帝真理的人常要应付那以各种方式出现的狡敌。撒但有时候利用有学问的人，但他更是常用一些无知的人，因为他已训练他们作为骗人和造孽的有效工具。所以基督使者的本分乃是存着敬畏上帝的心并依靠祂的能力忠守岗位。这样，他就能使撒但的全军仓皇溃退，并能奉主的名获得胜利。{3SP 351.2}"},{"t":7,"p":18,"c":"保罗和他的同伴继续他们的行程，来到旁非利亚的别加。他们的行程是辛苦劳累的；他们曾遭遇种种困难和穷乏，并为各方面的危险所包围，这使马可害怕了。他素来娇生惯养，不能吃苦。当他预感到更大的艰难时，就畏缩退避，意志消沉，不肯再向前进。在这最需要的时候，他回耶路撒冷享受家里的安宁和舒适去了。{3SP 352.1}"},{"t":7,"p":19,"c":"马可并没有背叛基督教的信仰，他只是像许多青年传道人那样，在艰苦面前畏缩不前，喜欢家中的舒适和安全，不喜欢传道园地里的旅程、劳碌和危险。他这样半途而废，使保罗在很长的一段时间里对他的看法很不好，甚至非常严厉。他不信任马可有坚强的性格和对于圣工的献身。马可的母亲是一个悔改信奉基督教的人，她的家乃是众门徒经常聚集之处。他们到这里总可以得到欢迎和休息的机会，摆脱到处攻击他们工作的剧烈迫害。{3SP 352.2}"},{"t":7,"p":20,"c":"有一次，当使徒们到马可母亲家中访问的时候，马可向保罗和巴拿巴请求，在他们布道的行程中陪伴他们。他曾看见伴随着使徒工作的奇妙能力，自己心中也体验过上帝的恩典；他也曾见过他母亲的信心经过考验而毫不动摇；他见过使徒们所行的神迹，证明上帝盖印于他们的工作；他自己也曾传过基督教的信仰，渴望更完全地献身于圣工。他在陪伴使徒的过程中，曾因他们工作的成功而欢欣，但在贫困，迫害和危险面前，他灰心害怕了。在使徒最需要他帮助的时候，他却去寻求家庭的安舒。{3SP 352.3}"},{"t":7,"p":21,"c":"在以后一段时期，保罗和巴拿巴为了马可产生激烈的争论。马可仍想献身于福音工作。保罗在那时却一点也不能原谅马可的软弱，就是他曾离开他们，离开他们所从事的圣工，去享受家中的安逸。他说，这样没有耐力的人不配从事传福音的工作，因为这项工作需要忍耐、克己、勇敢、信心，在必要时还要甘愿牺牲性命。{3SP 353.1}"},{"t":7,"p":22,"c":"而巴拿巴则因他外甥缺少经验而予以原谅，他深觉马可不应见弃，因为他看出，马可还有资格作为基督园地有用的工人。保罗和巴拿巴在这事上的争论导致了他们的分手。巴拿巴坚持自己的信念，带马可去一起工作。{3SP 353.2}"},{"t":7,"p":23,"c":"于是马可陪同巴拿巴前往塞浦路斯。并协助他在那里工作。保罗后来又与马可言归于好，并接受他为同工。他也向歌罗西人介绍马可是“为上帝的国”与他一同作工的，也是叫他“心里得安慰的”(西4:11)。他在自己去世之前不久，还提到马可为“在传道的事上”于他“有益处”的(提后4:11)。{3SP 353.3}"},{"t":7,"p":24,"c":"马可离开后，保罗和巴拿巴来到彼西底的安提阿，在安息日进了犹太人的会堂坐下。“读完了律法和先知的书，管会堂的叫人过去，对他们说：‘两位兄台，若有什么劝勉众人的话，请说。’”使徒既这样被请讲道，“保罗就站起来，举手说：‘以色列人和一切敬畏上帝的人，请听’”（徒13:16）。接着他述说了一段历史，就是上帝拯救以色列人脱离埃及的奴役以来所对待他们的方法，并提到上帝如何应许在大卫的子孙中赐他们一位救主。他就是这样宣讲耶稣为世人的救主，为预言所指明的弥赛亚。{3SP 354.1}"},{"t":7,"p":25,"c":"他讲完以后，犹太人离开了会堂，外邦人还留下来，恳请保罗在下个安息日再来对他们讲同样的道理。使徒在彼西底的安提阿，引起了犹太人和外邦人的极大的兴趣。他们鼓励悔改信主的信徒坚持他们的信仰，继续在上帝的恩典之中。众人对听使徒之话的兴趣是如此之大，到了下个安息日，全城的人几乎都来了。正如基督的日子一样，犹太祭司和官长们看见这么多人聚集来听新的道理，就满心猜疑嫉妒，硬驳保罗所说的话，进行毁谤。当他们看见在集会中有那么多外邦人和犹太人在一起时，他们原有的固执和偏见又被挑起来了。他们不能容忍外邦人享受与他们平等的宗教特权，却固执地认为上帝的福气是单单赐给他们的。这就是基督好几次斥责过的犹太人的大罪。{3SP 354.2}"},{"t":7,"p":26,"c":"他们在一个安息日，怀着浓烈的兴趣听保罗和巴拿巴的讲道，传耶稣为所应许的弥赛亚。到了下一个安息日，由于许多外邦人也来听道，犹太人就愤怒若狂，他们心中曲解使徒所说的话，不愿意接受他们所提出的证据。当他们听到使徒们说弥赛亚要成为以色列民的荣耀和外邦人的光时，他们气得丧失了理智，用最恶毒的话辱骂使徒。{3SP 355.1}"},{"t":7,"p":27,"c":"外邦人却非常快乐。因为基督承认他们为上帝的儿女，他们就以感恩的心情聆听所传的道。使徒们现在清楚地看明自己的责任，以及上帝要他们做的工作。他们就毫不犹豫地转向外邦人，把犹太人遗留在顽固、盲目和硬心之中。保罗悔改时的境况，他在耶路撒冷圣殿中所见的异象，他被上帝所委派向外邦人传福音，以及他在外邦人中工作所取得的成功，使他有了充分的思想准备，做出这样的决定。{3SP 355.2}"},{"t":7,"p":28,"c":"当保罗和巴拿巴转离嘲笑他们的犹太人时，他们放胆对犹太人说:“上帝的道先讲给你们原是应当的；只因你们弃绝这道，断定自己不配得永生，我们就转向外邦人去。因为主曾这样吩咐我们说:‘我已立你作外邦人的光，叫你施行救恩，直到地极’”（徒13:46,47）。{3SP 356.1}"},{"t":7,"p":29,"c":"先知的笔，早已描写外邦人归入教会的事，只是当时不为人们所清楚领会罢了。何西阿曾说:“然而，以色列的人数必如海沙，不可量、不可数。从前在什么地方对他们说：‘你们不是我的子民’，将来在那里必对他们说：‘你们是永生上帝的儿子’”（何1:10）。又说:“我必将他种在这地。素不蒙怜悯的，我必怜悯；本非我民的，我必对他说：‘你是我的民。’他必说：‘你是我的上帝’”（何2:23）。{3SP 356.2}"},{"t":7,"p":30,"c":"基督在世的时候就曾设法消除犹太人盲目排外的看法。罗马百夫长和叙利亚非尼基族妇人的信主，就是祂直接对自称为以色列民以外的人作工的例子。时候已到，要积极在外邦人中继续开展工作，一个一个地区的人欣然接受福音，为这么一个合理信仰的亮光而荣耀上帝。犹太人的不信和恶意无法扭转上帝的旨意；因为新的以色列正在被嫁接到原有的橄榄树上。会堂的门户虽然向使徒关闭了，但私人的家宅却敞开供他们用，外邦人的公共建筑也成了传讲上帝圣言的地方。{3SP 356.3}"},{"t":7,"p":31,"c":"但是犹太人不满足于把使徒关闭在他们的会堂之外，还想把他们从这个地区赶出去。为此他们挑唆对当地政府很有影响的虔诚尊贵的妇女和城内有名望的人。他们靠着狡猾的手段和虚假的报告取得了成功。这些有名望的人向当局讲了使徒的坏话，他们就被赶出了这个地区。{3SP 357.1}"},{"t":7,"p":32,"c":"这时，使徒们遵循了主的指示:“凡不接待你们，不听你们话的人，你们离开那家，或是那城的时候，就把脚上的尘土跺下去。我实在告诉你们，当审判的日子，所多玛和蛾摩拉所受的，比那城还容易受呢”(太10:14,15)。使徒们并没有因这种驱逐而灰心丧气；他们记得他们夫子的话:“人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐；因为你们在天上的赏赐是大的；在你们以前的先知，人也是这样逼迫他们”(太5:11-12)。 {3SP 357.2}"}]},{"n":"第28章 在异邦宣讲福音","ps":[{"t":2,"p":0,"c":"第二十八章  在异邦宣讲福音"},{"t":7,"p":1,"c":"使徒们接着访问以哥念。这是贪求享乐，没有具体人生目的之人的一个胜地。住在这里的有罗马人、希腊人和犹太人。使徒们在这里先到犹太人的会堂里开始为他们的同胞犹太人工作，像在安提阿一样。他们的工作有了显著的成功，有许多犹太人和希腊人接受了基督的福音。但以哥念的情形像使徒在其他地带工作的情形一样，不信的犹太人开始无理反对接受真理信仰的人，他们竭尽所能耸动外邦人反对信徒。{3SP 358.1}"},{"t":7,"p":2,"c":"但使徒们并没有轻易转离自己的使命，因为已有许多人接受基督的福音。他们冒着反对、嫉妒和偏见，忠心地继续工作，藉着上帝的能力天天行神迹奇事。凡思想开明，注意这些凭据的人，都体验到其感服人心的能力。{3SP 358.2}"},{"t":7,"p":3,"c":"基督的信仰日益兴旺，引起了犹太人新的反对浪潮。他们充满了嫉妒和仇恨，并决心立即制止使徒的工作。他们到政府当局捏造虚谎的话，并夸大其词，使官方担心全市的居民行将发生暴乱。这些犹太人声称，已有许多人依从使徒，图谋不轨。{3SP 358.3}"},{"t":7,"p":4,"c":"由于这种诬告，门徒屡次被传到当局面前；但他们每次都在众人面前有力地为自己作了辩护。政府的官员虽然因所听到的谣言而对使徒抱有成见，但他们并不敢把什么罪名加在他们身上。他们不得不承认保罗和巴拿巴教训的影响足以使人成为良善守法的公民。{3SP 359.1}"},{"t":7,"p":5,"c":"没有偏见的犹太人和希腊人认为，如果让使徒留下来继续工作，全城的道德和秩序就必有所改进。每当使徒被带到当局面前的时候，他们所作的辩护是那么清楚合理，而对于自己的教训所作的声明又是那么简明彻底，以致其所发挥的影响对于自己甚为有利。结果，他们所传的教训引起了许多人的注意，那地有更多不抱偏见的人来听他们讲道。{3SP 359.2}"},{"t":7,"p":6,"c":"犹太人看出他们意在破坏使徒工作的努力，反而使更多的人接受这新的信仰。他们对于事情的发展大为恼怒，决定用另一种办法达成自己的目的，他们煽动了一群无知聒噪的暴徒，激起他们最恶劣的情绪，结果造成一场骚乱，随即又把责任推到使徒身上。他们企图用这种诬告的方法得到官方的帮助来实现他们的毒计。他们决定不让使徒有机会为自己辩护，却要唆使暴徒出来干涉用石头打死他们，来制止他们的工作。{3SP 359.3}"},{"t":7,"p":7,"c":"使徒的朋友虽然还没有相信基督，却把恶毒的犹太人所设的阴谋透露给他们，并劝他们不要无故冒险去应付疯狂的暴徒，而要赶快逃命。于是使徒秘密地离开以哥念，让那些忠心的信徒去应付敌对的势力，相信上帝必定会使基督的真理获得胜利。这次他们不是永远离开以哥念，却打算等到骚乱平息之后，再回来完成他们所开始的工作。{3SP 360.1}"},{"t":7,"p":8,"c":"那些遵行上帝律法的要求并将之教训别人的人，在某种程度上也经常受到使徒在以哥念所受的待遇。他们经常遭到传道人和信徒的反对。这些人顽固地拒绝上帝的真光。他们用歪曲和谎言，关闭真理使者接近人的每一扇门户。{3SP 360.2}"},{"t":7,"p":9,"c":"使徒们接着来到吕高尼的路司得和特庇。这些城市的居民都是迷信异教的，但他们中间也有一些人愿意聆听并接受基督的道理。使徒们便决定在这一带地方工作，因为他们不会在那里遭遇犹太人的偏见和逼迫。他们现在接触完全新的对象，就是异教的迷信和拜偶像。{3SP 360.3}"},{"t":7,"p":10,"c":"使徒们在工作中遇见各等阶层的人，以及各种各样的信仰和宗教。他们要应付犹太人的固执和偏狭、邪术、亵渎、醉心权力的不公正的官员、假牧人、迷信和拜偶像的风习。他们虽然到处受迫害和反对，他们的工作却得了胜利，天天有人悔改归主。{3SP 360.4}"},{"t":7,"p":11,"c":"在路司得虽然有几个犹太人，却没有他们的会堂。宙斯(朱庇特)的庙在那里占有显著地位。保罗和巴拿巴出现在城里人聚集的地方，带着大能力，以雄辩的口才宣讲耶稣的真理。轻听轻信的人们认为他们是天神下凡。当使徒召集百姓向他们讲解他们奇异的信仰时，拜宙斯的人却设法把这些教训结合到自己的迷信谬论上。{3SP 361.1}"},{"t":7,"p":12,"c":"保罗用希腊语对他们讲话，叫他们思考那些会引他们正确认识当敬拜之上帝的事物。他叫他们注意天上的太阳，月亮和星星，以及一年四季的巧妙循环，终年积雪的高山，参天蔽日的大树，和其他天然的奇迹，这一切都显明一种超乎人类所能领悟的技巧。使徒用全能者的这些可见的作为使异教徒思考宇宙的大主宰。{3SP 361.2}"},{"t":7,"p":13,"c":"他向他们传讲上帝的儿子如何因爱世人而从天上降到人间。他们讲述祂的生活和工作，结果又怎样被祂所要拯救的人所拒绝，以及祂的受审，被钉，复活，结束地上的工作，升到天上，在世界的创造主面前作人类的中保。保罗和巴拿巴就是这样靠着圣灵和上帝的大能传讲基督的福音。{3SP 361.3}"},{"t":7,"p":14,"c":"当保罗宣讲基督医治患病受苦之人的工作时，他在听众里看到一个瘸腿的人。这人定睛凝视着保罗，诚心领受并相信保罗的话。保罗深深同情这个受苦的人，他看出这人的信心，正在抓住得蒙救主医治的希望。救主虽又已到天上去了，但祂仍然是人类的朋友和医师，比祂在世的时候拥有更大的能力。{3SP 362.1}"},{"t":7,"p":15,"c":"保罗当着那些敬拜偶像的群众吩咐那瘸子站起来。瘸子过去只能坐起，但这时他用信心把握保罗的话，立即听从保罗的吩咐，平生第一次站了起来。随着这一出于信心的努力就有力量赐给他；结果这个瘸腿的人竟然又走又跳，就像从来没有瘸腿过一样。{3SP 362.2}"},{"t":7,"p":16,"c":"保罗在瘸子身上所施行的事使观众大为吃惊。这个瘸子本是众所周知的，他的痊愈又是这样的彻底，所以他们没有任何怀疑的余地。吕高尼人相信有超自然的能力随着使徒的工作，他们狂热地喊着说，有神藉着人形，降临在他们中间。当地有一种传说，认为神明往往会到人间来访问，他们这时所说的话是符合这种说法的。他们相信异邦的神宙斯和希耳米(墨丘利)已经藉着保罗和巴拿巴来到他们中间。他们以为保罗是希耳米，因为他态度热忱，活泼，口里常讲警告和劝勉的话；认为巴拿巴是宙斯，就是诸神之父，因为他神态庄重，令人肃然起敬，又因他的容颜和蔼慈祥。{3SP 362.3}"},{"t":7,"p":17,"c":"瘸子医好的奇迹很快传遍整个地区，直到群情激昂。神庙的祭司们准备向使徒们致敬，把他们当作天上来客，要献祭给他们，并带来花环和宝物。这时使徒们已经退到一个安静的地方休息，他们忽然听到音乐和群众呐喊的声音，因为众人已经来到他们所住的房子。 {3SP 363.1}"},{"t":7,"p":18,"c":"上帝的这两位传道人一看明众人的来意，以及当时热闹场面的原因时，就十分气愤惊恐。他们撕开衣裳，跳进众人中间，希望阻止众人实行的计划，保罗以高过群众喧嚷的洪亮声音得到众人的注意。及至吵闹忽然停息时，他说： {3SP 363.2}"},{"t":7,"p":19,"c":"“诸君，为什么作这事呢？我们也是人，性情和你们一样。我们传福音给你们，是叫你们离弃这些虚妄，归向那创造天、地、海和其中万物的永生上帝。祂在从前的年代，任凭万人各行其道，然而为自己未尝不显出证据来，就如常施恩惠，从天降雨，赏赐丰年，叫你们饮食饱足，满心喜乐”（徒14:15-17）。{3SP 363.3}"},{"t":7,"p":20,"c":"众人显然不耐心听保罗讲话。他们的迷信和情绪是那么高涨，很难承认自己是做错了，而且不愿让他们的期望和意图受阻。使徒虽然确切声明自己不是异邦的神，保罗虽然努力使众人的思想转向真神为唯一应受崇拜的对象，但他几乎无法使他们放弃初衷。{3SP 364.1}"},{"t":7,"p":21,"c":"他们声辩说，他们已亲眼看见使徒所施行的神奇能力。他们曾目睹一个从来没有行走过的瘸子因这两个陌生人施展奇能而忽然得到完全的健康和能力，竟然欢喜快乐地跳跃。唯有在保罗多方劝阻，详细解释了使徒们的真正使命之后，他们才很不情愿地放弃了他们原来的意思。但是他们并不满意，很失望地牵走了祭牲。这件事违背了他们在神明走访世界时传统的做法。本来这是一个很好的机会，可以让神明赐给他们特别的福气，以便在世人眼前抬举他们和他们的宗教。{3SP 364.2}"},{"t":7,"p":22,"c":"这一班反复无常，容易激动的人发生了奇怪的变化，因为他们的信仰不是建立在真神身上。安提阿反对圣工的犹太人，曾因他们的影响使使徒被赶出那个地区。现在他们与以哥念的一些犹太人联合起来，追踪使徒而来。使徒对瘸子所行的神迹，以及这件事对看见的人所产生的影响，引起了他们的嫉妒，他们便来到使徒工作的地方，毁谤他们的工作，说他们的工作不是出于上帝，而是出于他们所侍奉的魔鬼。{3SP 364.3}"},{"t":7,"p":23,"c":"这类人以前曾指控救主靠鬼王赶鬼，并宣称祂为骗子，现在他们也把同样无理的恼怒发泄在使徒身上。他们用假见证把自己心中的恶念灌输给路司得人，他们自己就是受这种恶毒的精神鼓动的。他们声称自己十分熟悉保罗和巴拿巴的身世和信仰。他们向外邦拜偶像的人歪曲使徒的品格和工作，以致这些本想把使徒当作神明来敬拜的人现在反而看他们比杀人犯还不如。谁要是杀了他们就是为上帝为人类做了件好事。{3SP 365.1}"},{"t":7,"p":24,"c":"那些在末世相信并传扬圣经真理的人也必遇到没有原则的人同样的反对。这些人不肯接受真理，却会毫不犹豫地撒谎，甚至散布最动听的谣言，来抵消上帝所委派向世界传警告信息之人的影响，阻挡他们的道路。当这等人制造和散布谎言时，另一等受撒但迷惑的人却盲目地把这些谎言当作真理来接受。他们在为大仇敌作工，却自以为是上帝的儿女而得意。“故此，上帝就给他们一个生发错误的心，叫他们信从虚谎，使一切不信真理、倒喜爱不义的人都被定罪”(帖后2:11,12)。{3SP 365.2}"},{"t":7,"p":25,"c":"使徒保罗和巴拿巴不让拜偶像的人向他们献祭，使他们十分失望。这就预备了条件，使他们以过去敬奉上帝的这两位传道人为神明的狂热转过来攻击他们。恶毒的犹太人毫不犹疑地利用了异教徒的迷信和轻信来实现他们的毒计。他们煽动异教徒用武力迫害那两位使徒，并叮嘱众人不可让保罗有机会讲话，据说如果给他这种机会，他就必在众人身上施行魔术，使他们着迷。{3SP 366.1}"},{"t":7,"p":26,"c":"路司得人怒气冲冲地扑向使徒，无情地朝他们扔石头。保罗遍体鳞伤，被打得晕了过去，以为自己的结局已到。这时司提反的殉道，以及保罗自己那时所充当的残忍角色，都生动地涌现在他心头，他倒在地上好像死了一样。愤怒的暴徒把他毫无知觉的身体拖出城门，扔在城墙下。使徒谈到他为真理所受的一系列苦难时，曾提到这一次遭遇：“被棍打了三次，被石头打了一次，遇着船坏三次，一昼夜在深海里，又屡次行远路，遭江河的危险，盗贼的危险，同族的危险，外邦人的危险，城里的危险，旷野的危险，海中的危险，假弟兄的危险”(林后11:24-26)。{3SP 366.2}"},{"t":7,"p":27,"c":"门徒们围住他们以为是死了的保罗的身体，悲痛不已，哪知他忽然抬起头来站了起来，高声颂赞上帝。在门徒看来保罗就像从死里复活一样，是上帝保护祂忠心仆人性命的一个奇迹。于是他们以说不出来的喜乐欢呼保罗恢复健康，并以信靠使徒所传教训的新的信心赞美上帝。{3SP 367.1}"},{"t":7,"p":28,"c":"这些门徒都是因保罗的教训而新悔改归主的，他们坚定不移地顶住了犹太人的诬篾和恶意逼迫。事实上，恶人毫无道理的反对只能坚固这些献身的弟兄信靠基督的心。保罗的恢复似乎是上帝对他们信仰的嘉奖。{3SP 367.2}"},{"t":7,"p":29,"c":"提摩太也是因保罗的工作而悔改信主的，这次，他亲眼看见使徒受苦。他站在那显然没有生气的身体旁边。他曾目睹那伤痕累累，鲜血淋淋的保罗站起来，没有呻吟，没有怨言地赞美耶稣基督准他为祂的名受苦。保罗在写给提摩太的一封书信中提到他个人对这件事的认识。提摩太后来成了保罗最重要的助手和教会最重要的工人之一。他忠心地和使徒一起经受考验与喜乐。提摩太的父亲是希腊人，母亲是犹太人，曾受过犹太宗教的全面教育。{3SP 367.3}"}]},{"n":"第29章 犹太人与外邦人","ps":[{"t":2,"p":0,"c":"第二十九章  犹太人与外邦人"},{"t":7,"p":1,"c":"在保罗被砸伤的第二天，两位使徒就离开路司得。遵照基督的指示：“有人在这城里逼迫你们，就逃到那城里去”(太10:23)，他们动身前往特庇去。在那里他们的工作大蒙上帝赐福，许多人接受了真理。于是保罗和巴拿巴又回去访问安提阿、以哥念和路司得，就是他们曾遭到这么严厉的反对和逼迫的工作园地。在这些地方已经有许多人相信了真理，使徒觉得自己有责任加强和鼓励那些遭到辱骂和恶毒反对的弟兄。他们决心巩固自己所开创的工作，使之不致归于徒然。{3SP 368.1}"},{"t":7,"p":2,"c":"这些地方已经组织起教会，在每一个教会任命了长老，并建立起适当的秩序。保罗和巴拿巴在安提阿工作了一段时期。许多外邦人接受了基督的信仰。但有几个犹太人从犹太来提出了割礼的问题，使外邦信徒大为惊惶。他们强调说；一个人若要得救，就必须受割礼，并遵守全部仪文的律法。{3SP 368.2}"},{"t":7,"p":3,"c":"这是一个很严重的问题，大大影响了教会。保罗和巴拿巴立即起来应付，并反对向外邦人提出这个问题。在这件事上他们遭到安提阿信主的犹太人的反对，因为这些人赞同那些新近来自犹太地的犹太人的立场。受割礼的问题在教会中引起了不少辩论和纷争。最后安提阿教会唯恐继续辩论会引起分裂，就决定派保罗和巴拿巴同着教会中的负责人一起往耶路撒冷去，把这个问题提交使徒和长老。他们在那里可以见到从各地教会派来的代表和那些前来参赴最近节期的人。在此期间，众人要停止一切的辩论，直到教会的负责人做出最后的决定。这个决定到时要为各地的教会所接受。{3SP 369.1}"},{"t":7,"p":4,"c":"使徒们在前往耶路撒冷时，访问了沿途城市中的弟兄，并述说了他们从事上帝工作以及外邦人悔改的经验来鼓励他们。到了耶路撒冷以后，安提阿来的代表就在各教会的代表大会上述说了他们传道工作的成果，并说明了几个悔改信主的法利赛人所造成的混乱，因为他们声称外邦人若要得救，就必须受割礼，并遵守摩西的律法。{3SP 369.2}"},{"t":7,"p":5,"c":"一般说来，犹太人没有随着上帝开辟道路的速度前进。由于使徒在外邦人中工作的效果，外邦信徒的数目将要远远超过犹太信徒。所以犹太人唯恐外邦人若不需要遵守犹太律法的禁令和仪式为他们接受基督教的一个条件，则那素来使犹太人与其他民族不同的特点终必从那些接受福音真理的人中消失了。{3SP 370.1}"},{"t":7,"p":6,"c":"犹太人过去一向以上帝所命定给他们遵守的礼节而自豪。他们觉得上帝既然清楚地指明希伯来人敬拜的方式，祂决不至于再吩咐人改变其中的任何一个条款。他们一定要将犹太人的律法和仪式并入基督教中去。他们的悟性太迟钝了，以致不能看出因基督之死而废掉之体制的目的，不能辨识一切牺牲的祭祀无非是预表上帝儿子的死，而且在祂死时，预表已经遇见实体，所以祂死后，上帝所规定犹太教的仪式和祭祀就不再有效了。{3SP 370.2}"},{"t":7,"p":7,"c":"保罗过去素以自己法利赛式的严格作风自傲，但自从基督在大马士革的路上向他显现之后，他就明白了救主的使命和他自己引领外邦人悔改的工作，他也看出活泼的信心和死板的形式主义之间的区别。保罗仍然自称是亚伯拉罕的子孙，并在灵意和字句方面忠实遵守十诫，就像未悔改信奉基督教之前一样。但他知道预表性的仪式不久终必完全止息，因为它所预表的事都已实现，并且福音正将其荣耀的光照在犹太人的宗教上，赋予古老的礼仪以新的意义。{3SP 370.3}"},{"t":7,"p":8,"c":"割礼的问题在会议上引起热烈的讨论。悔改信主的外邦人住在拜偶像的人中间。无知和迷信的人把祭牲和供品献给无知觉的偶像。异邦假神的祭司们常拿祭品作为商品出卖，所以犹太人害怕悔改信主的外邦人购买祭过偶像之物，因而使基督教的名誉受到影响，并多少助长拜偶像的风俗。{3SP 371.1}"},{"t":7,"p":9,"c":"再者，外邦人习惯食用勒死的牲畜的肉，而犹太人则曾蒙上帝指示，当宰杀牲畜为食物时，必须将血放尽，不然的话肉就要视为不健康。上帝向犹太人颁布这些禁令，目的是要保持他们的健康和力量。所以犹太人以吃血为一件犯罪的行为。他们认为血乃是生命，而且流血乃是犯罪的结果，且是上帝儿子的一个庄严象征。{3SP 371.2}"},{"t":7,"p":10,"c":"相反地，外邦人常把献祭之牺牲的血留起来喝或作食物用。犹太人则不能改变上帝所特别指示又长期为他们所遵守的规则。双方的风俗既如此悬殊，如果犹太人和外邦人同桌吃饭的话，犹太人就必因外邦人的风俗习惯而大为震惊，受到触犯了。  {3SP 371.3}"},{"t":7,"p":11,"c":"外邦人，尤其是希腊人，是非常荒淫的。许多人在接受基督教的时候，把真理与他们不圣洁的性情搀杂起来，继续行淫猥的事。犹太籍的基督徒，不能容忍希腊人根本不当作邪恶的淫行。所以犹太人认为必须吩咐外邦信徒行割礼并遵守仪文的律法，作为他们真诚献身的试验。他们相信这样就可以避免那些单凭冲动，心中没有真正悔改的人加入教会，以致圣工因他们的淫乱无度而受到羞辱。{3SP 372.1}"},{"t":7,"p":12,"c":"会议所必须决定的问题似乎是他们所无法克服的困难。如何解决，将影响到基督教会兴旺，甚至关系到她的生存。但实际上圣灵已解决了这个问题。上帝赐给使徒的恩典，智慧和圣洁的判断力，帮助他们解决这个棘手的问题。{3SP 372.2}"},{"t":7,"p":13,"c":"彼得说，圣灵已经解决了这个问题；因为圣灵已经以相同的能力降在未受割礼的外邦人和受过割礼的犹太人身上。彼得述说自己的异象：上帝在异象中给他看一块大布，里面装有各样四足的走兽，上帝吩咐他宰了吃。当他坚持说自己从来没有吃过凡俗而不洁净的物时，主就回答他说：“上帝所洁净的，你不可当作俗物”(徒10:15)。{3SP 372.3}"},{"t":7,"p":14,"c":"彼得讲了这些话的明显意义。这意义是在他应邀将基督的信仰传给外邦百夫长的时候，当即明白过来的。这个信息显明上帝是不偏待人的。而且凡敬畏祂、行义的人都必为祂所悦纳。彼得提到当他向外邦人宣讲真理的时候，他惊奇地看到圣灵降在他的听众身上，其中有外邦人，也有犹太人，那反射在受过割礼的犹太人脸上的光辉和荣耀也照在未受割礼的外邦人脸上。这是上帝的警告，叫彼得不可看一班人不如另一班人，因为耶稣基督的血能洁净一切的污秽。{3SP 373.1}"},{"t":7,"p":15,"c":"彼得以前曾同样与他的弟兄辩论有关哥尼流和他亲友悔改的事。那时他曾述说圣灵如何降在外邦人身上，并宣称，“上帝既然给他们恩赐，像在我们信主耶稣基督的时候给了我们一样；我是谁，能拦阻上帝呢”(徒11:17)？这时，他又以同样的热忱和能力说道：“知道人心的上帝也为他们作了见证，赐圣灵给他们，正如给我们一样，又藉着信洁净了他们的心，并不分他们我们。现在为什么试探上帝，把我们祖宗和我们所不能负的轭，放在门徒的颈项上呢”（徒15:8-10）？{3SP 373.2}"},{"t":7,"p":16,"c":"这“轭”并不是十诫的律法，像一些反对这律法的约束性要求的人所说的。彼得在这里所讲的乃是基督在十字架上所废掉的仪文律法，彼得的话使会众愿意耐心听取保罗和巴拿巴述说他们为外邦人工作的经验。“众人都默默无声，听巴拿巴和保罗述说上帝藉着他们在外邦人中所行的神迹奇事”（徒15:12）{3SP 374.1}"},{"t":7,"p":17,"c":"雅各也果断地发表他的意见，说明上帝的旨意乃是要将祂所赐给犹太人的特权，也赐给外邦人。圣灵的美意是不要将仪文律法的轭，强加在外邦信徒身上。使徒和长老们经过仔细的研究以后，对这个问题有了相同的看法。他们的看法和圣灵的意思是一致的。那时雅各主持会议，他最后的决定乃是：“所以据我的意见，不可难为那归服上帝的外邦人”（徒15:19）。{3SP 374.2}"},{"t":7,"p":18,"c":"这就结束了那一次的讨论。我们也可以看出这一件事足以反驳罗马天主教会所主张的教义，说彼得是教会之首。历代以来，教皇都自命为彼得的继承者，其实他们这种自封的名分是毫无圣经根据的。彼得的一生中，没有什么事足以证实这些自封的特权。如果这些自命为继承彼得的人真能效法彼得的榜样，就不会占据高位，而会甘心和弟兄保持平等的关系。{3SP 374.3}"},{"t":7,"p":19,"c":"在这一次会议上，雅各似乎是被推选就有关事务做出决定的人。他所发表的意见，说明仪文律法，特别是割礼，不应勉强外邦人遵守，也不应劝告他们遵守。雅各设法把一件事实印刻在他的弟兄心中，就是外邦人从拜偶像归服上帝，已经在信仰上有了很大的改变，所以必须慎重考虑，不可拿一些不甚重要而足以引起烦扰和疑惑的问题难为他们，免得他们灰心丧志，转离基督。{3SP 375.1}"},{"t":7,"p":20,"c":"但是外邦人也不可做那些与他们犹太弟兄的见解在实质上相抵触，并会引起他们偏见的事。于是使徒和长老们同意写信给外邦信徒，教导他们不可吃祭偶像之物，不可淫乱，也不可吃勒死的牲畜和血。他们恳切劝勉外邦人要遵守上帝的诫命，并度圣洁的生活。也声明，那些主张外邦人必须受割礼的人并不是使徒所委派的。{3SP 375.2}"},{"t":7,"p":21,"c":"他们又推荐保罗和巴拿巴，说他们是为主不顾性命的。又派犹大和西拉与使徒一同回去亲口向外邦信徒说明会议的决定：“圣灵和我们定意不将别的重担放在你们身上，惟有几件事是不可少的，就是禁戒祭偶像的物和血，并勒死的牲畜和奸淫。这几件你们若能自己禁戒不犯就好了”（徒15:28,29）。这四位上帝的仆人所带到安提阿的书信和消息，止息了一切的争论，因为这是地上最高权威的意见。{3SP 375.3}"},{"t":7,"p":22,"c":"犹太和外邦各教会的创立者们参加了这一次决定事务的会议。耶路撒冷的长老，安提阿和几个最有力量的教会都有代表出席。参加会议的人并没有认为自己的意见是绝对正确的。他们所采取的行动是根据受光照之判断力的指示并符合上帝旨意所建立之教会的尊严。他们都看出上帝已经藉着倾降圣灵在外邦人身上这件事，亲自答复了这个问题，他们的本分乃是随从圣灵的引导。{3SP 376.1}"},{"t":7,"p":23,"c":"他们没有叫全体信徒对这个问题进行表决。使徒和长老，就是教会内有感化力和判断力的人，拟定并发表了那一次的宣言，这宣言就为各地基督教会所普遍接受了。但这次的决定并不是全体信徒都满意的。有一派假弟兄竟擅自行动，他们呼冤叫屈，吹毛求疵，企图另作计划，破坏上帝所指定传基督道理之人的工作。教会从开始就必须应付这种障碍，并且要一直应付，直到末时。{3SP 376.2}"},{"t":7,"p":24,"c":"耶路撒冷是犹太人的首都，是排外和偏执精神最严重的地方。犹太的基督徒既然住在圣殿的附近，心中自然就会时常向往犹太国作为选民的特权。及至他们看到基督教会偏离了犹太教的仪式和遗传，并看到犹太风俗所赋有特别的神圣性质在新信仰的影响之下，不久要被人所遗忘，许多犹太人就恼恨保罗，以他为造成这种改变的祸首。连门徒也不都是甘心领受会议决定的。其中有一些是热心维护仪文律法的，所以他们以嫉妒的眼光看待保罗，认为他对遵守犹太律法的义务不够坚持原则。{3SP 376.3}"},{"t":7,"p":25,"c":"后来当彼得到安提阿访问的时候，他遵循了上天所赐的亮光和会议的决定行事。他竟能胜过自己的偏见，甚至与外邦信徒同桌吃饭。但及至一些热心维护仪文律法的犹太人从耶路撒冷来时，他却很明显地改变了自己对待从异教归服基督的外邦信徒的态度，给外邦信徒留下最不良的印象。不少人也学彼得的样，甚至巴拿巴也受使徒的不智之举所影响。教会面临分裂的危险。但保罗既看到彼得这种两面派做法对于教会的影响，就公开责备他如此掩饰自己的真意。{3SP 377.1}"},{"t":7,"p":26,"c":"彼得看明了自己的错误，就立即尽他能力所及弥补所造成的损失。那从起初就看到末后的上帝让彼得露出品格上的这个弱点，为的是使他看出自己并没有什么可以夸口的地方。上帝也看到将来必有人受欺骗，甚至将上帝所独有的大权归给彼得和他的继承人。所以这个有关彼得弱点的记录，要留着作为他也能犯错误的凭据。同时证明他决不比其他使徒高出一等。{3SP 377.2}"}]},{"n":"第30章 保罗和西拉被囚","ps":[{"t":2,"p":0,"c":"第三十章  保罗和西拉被囚"},{"t":7,"p":1,"c":"一段时间以后，保罗带着西拉再次访问路司得。在这里他曾被外邦人当作神来欢迎。后来犹太人追踪而至，用谎言和毁谤的话使百姓的尊敬变为侮辱，谩骂，甚至下决心要杀他。然而他又来到这个以前曾遭遇危险的地方，寻找他工作的果子。{3SP 378.1}"},{"t":7,"p":2,"c":"他发现悔改信主的人并没有因使徒所受的严重迫害吓倒，反而坚定了信仰，相信要进入基督的国必须经过试炼和苦难。{3SP 378.2}"},{"t":7,"p":3,"c":"保罗发现基督徒联合的纽带把他与提摩太紧密地联系在一起。提摩太从小熟悉圣经，受教育过严格的宗教生活。他曾目睹保罗上次访问路司得时所受的苦难。基督徒的同情使他与使徒心心相印。保罗自然想最好让提摩太协助他工作。{3SP 378.3}"},{"t":7,"p":4,"c":"在这个行动上保罗表现了极端的谨慎。他拒绝马可做伴，因为他不敢在危急的时候信任马可。但保罗看出提摩太能充分理解传道的工作，尊重他的职责，不怕吃苦，能承受逼迫。虽然如此，保罗必须先对提摩太这个未经试验的年轻人的品格和历史作彻底的调查。保罗在上述几方面都感到满意以后，才敢接受提摩太为他的同工和福音里所生的儿子。{3SP 379.1}"},{"t":7,"p":5,"c":"保罗出于他惯有的谨慎，让提摩太受了割礼，并不是上帝吩咐他这样做，乃是要从犹太人心中消除一切足以反对提摩太参加圣工的藉口。保罗将要旅行各城各国，并常在犹太人的会堂里传扬基督。如果犹太人知道他的同工中有一位是没有受过割礼的外邦人，他们的工作就可能因犹太人的顽固偏见而大受妨碍。这个使徒已经到处受到剧烈的逼迫。他极愿犹太人能明白基督教，因此他要在符合自己信仰的范围内，尽可能地消除一切足以供人反对的藉口。他虽然在这件事上多多迁就了犹太人的偏见，但他自己依然相信并教训人，受割礼算不得什么，不受割礼也算不得什么，只有基督的福音才是有价值的。{3SP 379.2}"},{"t":7,"p":6,"c":"在腓立比，推雅推喇城人吕底亚听到使徒的讲道，就开心门欣然接受了真理。她和她一家人都悔改受了洗，并强留使徒住在她家中。{3SP 379.3}"},{"t":7,"p":7,"c":"当他们出去教训人时，有一个被巫鬼附着的妇人天天跟随他们，喊着说：“这些人是至高上帝的仆人，对你们传说救人的道”（徒16:17）。这个妇人是撒但的一个特别工具。鬼魔怎样在基督面前害怕，控制这个妇人的邪灵也在使徒面前感到不安。撒但知道自己的国度受到攻击，所以他用这个方法来反对上帝使者的工作。这个妇人所说推荐的话对真理的事业是有妨害的。因为这些话迷乱众人的思想，使他们不注意使徒教训的真理，使圣工受到羞辱，使人相信那些以上帝的圣灵和能力说话的人，是这个撒但使者的同一个灵所鼓动的。{3SP 379.4}"},{"t":7,"p":8,"c":"使徒忍耐了这种反对好几天，后来保罗在圣灵的感动之下吩咐邪灵离开那妇人。撒但就这样遭到对付和斥责。那妇人立时安静下来而且保持安静，证明使徒乃是上帝仆人，鬼魔也承认他们是这样的人，因而服从他们的命令。那妇人既脱离了邪灵的管辖并恢复了理智，她的主人们就为自己的职业惊慌起来了。他们看出藉着这妇人的法术和占卜得利的一切指望都没有了，而且如果让使徒继续宣传福音，则他们发财的门路不久必要完全断绝。{3SP 380.1}"},{"t":7,"p":9,"c":"有许多人是藉着撒但的欺骗得利的，他们大声喊叫，攻击上帝的仆人。他们把使徒带到官长面前，控告他们说：“这些人原是犹太人，竟骚扰我们的城，传我们罗马人不可受、不可行的规矩”（徒16:20,21）。{3SP 380.2}"},{"t":7,"p":10,"c":"撒但在百姓中煽起了一种疯狂的情绪。一种暴乱的精神得了势，官长也默许他们，并吩咐剥掉使徒的外衣，用棍打，“打了许多棍，便将他们下在监里，嘱咐禁卒严紧看守。禁卒领了这样的命，就把他们下在内监里，两脚上了木狗”（徒16:23,24）。{3SP 381.1}"},{"t":7,"p":11,"c":"使徒处在非常痛苦的状况之中，背上伤痕累累，血迹斑斑，躺在粗糙的石地上，双脚被抬起，上了木狗。在这样不自然的位置中，他们受尽折磨，可是他们既没有呻吟，也没有抱怨，反而彼此交谈勉励，并因为主名的缘故受苦而赞美上帝。保罗想起自己从前作了撒但的工具逼迫基督的门徒，而今他诚心感激主，因为他的眼睛已经看到，心灵已经体验到上帝儿子福音的光荣真理，并有特权传扬他曾经藐视的道理。{3SP 381.2}"},{"t":7,"p":12,"c":"保罗和西拉在全然黑暗凄凉的牢狱中祷告唱诗赞美上帝。其他囚犯听见从内监发出来的祷告和唱诗的声音，不禁大为惊异。他们在夜深人静的时候听惯了尖叫，呻吟，咒诅和谩骂，从来没有从那凄惨的囚室中听到祷告和赞美的声音。守兵和囚犯都感到惊奇，心想：这些人到底是谁，怎么能在饥寒磨难之中仍然欢喜快乐，愉悦地交谈呢？{3SP 381.3}"},{"t":7,"p":13,"c":"官长们回到家里，因自己迅速而果断地平息了一次暴乱而甚为得意。但是在回家的路上他们又听到一些话关系到他们所判处责打并囚禁之人的品格和工作。他们还看到那脱离撒但权势的妇女，这妇女过去曾是全城之大患。他们大为惊异，因为他们看到这个妇女的容貌和态度完全改变了，如今安静，平和又有理智。他们看出自己很可能是在两个无辜的人身上施用了罗马法律针对最恶劣罪犯的残酷刑罚，就深为自责，并决定次日早晨要私下释放那两个使徒，护送他们出城，以免遭遇暴徒的残害。{3SP 382.1}"},{"t":7,"p":14,"c":"正当世人表现残酷复仇的精神，或忽略自己严肃的责任时，上帝却没有忘记恩待祂受苦的仆人。有天使奉命从天上来释放使徒。当天使走近罗马的监狱时，地就颤动起来，全城皆因地震而晃动。监狱的墙像风中的芦苇那样摆动；紧紧闩着的监门也自行开启；每一个囚犯的手铐和脚镣都脱落了。{3SP 382.2}"},{"t":7,"p":15,"c":"禁卒曾惊异地听到被禁闭在牢狱里的使徒祷告和唱诗的声音。当他将他们关进监牢的时候，曾看到他们身上青肿流血的伤痕，他又亲手把他们的脚锁在木狗上。他想一定会听到他们发出痛苦的呻吟和咒骂；不料他所听到的，却是喜乐的赞美声。这些声音正在他耳中时，他便睡着了，以后却被地震和监狱墙壁的摇动所惊醒。{3SP 383.1}"},{"t":7,"p":16,"c":"禁卒醒过来，看见监门全开，以为囚犯都已逃走。他记得前一天晚上官长曾如何叮嘱他留心看管囚犯，所以他确知自己会因这次显然的失职而被处死。他在悲苦之中觉得不如自杀，以免遭受耻辱的刑罚。他正要拨刀自杀。忽然听见保罗大声说：“不要伤害自己，我们都在这里”（徒16:28）。{3SP 383.2}"},{"t":7,"p":17,"c":"禁卒对于使徒的残酷待遇并没有引起他们报复的心理，或听任他自杀。使徒心中充满了基督的爱，没有恨逼迫他们的人。禁卒放下他的刀，叫人拿灯来，赶紧到内监里来，俯伏在保罗和西拉脚前，请求他们饶恕。他领他们到外院，问他们说：“二位先生，我当怎样行才可以得救”（徒16:30）？{3SP 383.3}"},{"t":7,"p":18,"c":"禁卒曾看见上帝在地震中所显示的忿怒，并因而恐惧战惊。当他想到囚犯都已逃走时，他曾准备自尽，唯恐受到罗马法律的处罚；但这一切比起他心中所感到新奇的恐惧，以及他对于使徒在极度痛苦侮辱之下所显示的平安和快乐所有羡幕的心情，似乎无足轻重了。他在使徒的面容上看到上天的荣光，他也知道上帝曾以神奇的方式亲自干涉，为要拯救他们的性命；同时那被污鬼附着的妇人所说的话特别有力地打动了他的心：“这些人是至高上帝的仆人，对你们传说救人的道。” {3SP 384.1}"},{"t":7,"p":19,"c":"他看出自己与门徒相比，真是何等可怜。他深切自卑恭敬地请求使徒给他指明生命之道。“他们回答说：‘当信主耶稣，你和你一家都必得救。’他们就把主的道讲给他和他全家的人听”（徒16:31）。于是禁卒洗了使徒的伤，并服事他们，随后他受了洗。有一种圣洁的影响普及监牢里的一切的人，众人都敞开心门倾听使徒所讲的真理。他们深信这两个人所事奉的永生上帝，曾神奇地拯救他们脱离捆锁。{3SP 384.2}"},{"t":7,"p":20,"c":"腓立比的市民曾因地震而大起恐慌；到了早晨，监狱的职员把夜里所发生的事告诉官长，官长甚为惊慌，就打发差役去释放使徒。保罗却说：“我们是罗马人，并没有定罪，他们就在众人面前打了我们，又把我们下在监里；现在要私下撵我们出去吗？这是不行的，叫他们自己来领我们出去吧”（徒16:37）！ {3SP 384.3}"},{"t":7,"p":21,"c":"保罗和西拉觉得应当维护基督教会的尊严，他们不应屈从罗马官长的非法行径。他们都是罗马的公民，除非一个罗马人犯了穷凶极恶的罪，鞭打他就是非法的，况且若没有经过公正的审判和定罪，就不可剥夺他的自由。保罗和西拉曾公开地被监禁，如今他们若没有官长说明正当的理由，就不肯私下被释放。{3SP 385.1}"},{"t":7,"p":22,"c":"当官长听到这些话时，他们唯恐使徒会向皇帝告发非法的待遇，以致使他们被革职，所以十分恐惧，于是立刻到监牢里，为不公正和残酷的待遇向使徒道歉，并亲自领他们出监，请他们离开那城。上帝就是这样在危难之时为祂的仆人行了大事。{3SP 385.2}"},{"t":7,"p":23,"c":"官长求使徒离开，是因为害怕使徒在百姓身上的影响，同时他们也惧怕那为这些无辜非法受鞭打监禁的人亲自出面干涉的上帝。使徒实行基督所赐的原则，不勉强居留在他们不受欢迎的地方。他们同意官长的要求，但不匆匆离去。他们高高兴兴地从监狱来到吕底亚的家，会见了新悔改信主的人，述说了上帝对他们所施行的奇妙作为。他们述说了夜间的经历，禁卒和囚犯们的悔改。{3SP 385.3}"},{"t":7,"p":24,"c":"使徒并不以自己在腓立比的工作为徒然。他们曾遭遇许多反对和逼迫；但上帝为他们的缘故亲自出来干涉，以及禁卒和他一家的悔改足以补足他们所遭受的羞辱和苦难而有余。腓立比人从使徒的举止仪态上看到了耶稣基督宗教的精神。使徒原可以趁地震震开了监狱的门和他们的镣铐时逃走。但他们这样作无异承认自己是罪犯，给基督的福音带来羞辱。禁卒本来会被判处死刑，但如果这样，总的影响就会不好。所以保罗充分地控制住解脱了的囚犯，以致没有一个人想逃跑。{3SP 386.1}"},{"t":7,"p":25,"c":"使徒的行为，特别是没有向高一级的当局控诉迫害他们的官长，使腓立比人不能不承认他们的高尚和大度。使徒受非法的监禁和他们神奇地蒙救的消息传遍了那一带地方，他们的工作就引起了许多用其它方法所不能接触之人的注意。基督教受人景仰。信徒获得很大的加强。{3SP 386.2}"},{"t":7,"p":26,"c":"腓立比教会就在这种特殊的环境中建立起来了。教友的人数不断增加。在这些人中有一些富裕和有影响的人。他们对于正义的事业十分慷慨和同情。他们经常在使徒遭遇苦难，需要经济的时候予以帮助。保罗对这些弟兄说：“腓立比人哪，你们也知道我初传福音，离了马其顿的时候，论到授受的事，除了你们以外，并没有别的教会供给我。就是我在帖撒罗尼迦，你们也一次两次地打发人供给我的需用”（腓4:15）。{3SP 387.1}"},{"t":7,"p":27,"c":"他还转达了凯撒家里弟兄的问候，因为有皇帝手下的军官由于使徒的工作，和上帝拯救他们出监的奇迹而悔改信主。{3SP 387.2}"}]},{"n":"第31章 在帖撒罗尼迦遭遇反对","ps":[{"t":2,"p":0,"c":"第三十一章  在帖撒罗尼迦遭遇反对"},{"t":7,"p":1,"c":"保罗和西拉离开腓立比之后，便往帖撒罗尼迦去。这里他们在犹太人的会堂里有机会向很多人讲道，取得很好的效果。他们的样子说明他们刚受过人的侮辱和虐待，所以他们必须向众人解释新近所发生的事。他们这样做的时候并没有表扬自己，却宣扬了对他们施行拯救之上帝的恩典。使徒觉得自己没有时间细述自己的受苦。他们肩负传扬基督信息的重任，认真从事主的工作。{3SP 387.3}"},{"t":7,"p":2,"c":"保罗向听众中愿意接受他讲题之凭据的人讲清了旧约圣经中有关弥赛亚的预言，以及这些预言如何应验在基督的生平和教训上。基督在世时也曾向门徒解释旧约圣经，“从摩西和众先知起，凡经上所指着自己的话都给他们讲解明白了”（路24:27）。彼得在传讲基督时，也曾引证旧约圣经，从摩西和众先知起。司提反也曾采用这相同的方法。保罗学习他们的样子，为基督的工作、受苦、受死、复活和升天提供圣经的证据。他用摩西和众先知的见证，清楚地证明耶稣就是弥赛亚，并指明从亚当的日子以来那藉着诸先祖和先知向人讲话的乃是基督的声音。{3SP 388.1}"},{"t":7,"p":3,"c":"他说明要是没有显明在旧约圣经里的基督，就不可能解释逾越节的礼节。在旷野里举起来的铜蛇象征着在十字架上被举起来的耶稣基督。他教导他们，如果他们拒绝向他们显示的救主，他们一切宗教的礼节和仪式都将毫无价值，因为救主正是这些礼节和仪式所预表的。他告诉他们，基督乃是开启旧约圣经，获取其中丰富宝藏的钥匙。{3SP 388.2}"},{"t":7,"p":4,"c":"保罗就是这样一连三个安息日向帖撒罗尼迦人传道，根据圣经向他们辨证基督的生、死和复活。他告诉他们，犹太人对于弥赛亚的企望并不符合预言，因为预言告诉我们，救主将在卑微和贫困中降世，被人拒绝，藐视和杀害。{3SP 389.1}"},{"t":7,"p":5,"c":"保罗宣布基督将带着能力和大荣耀第二次降临，在地上建立祂的国，制服一切权势，统治天下万国。保罗是坚信基督复临的，他陈述有关基督复临的事件是那么清楚而有力，在帖撒罗尼迦人心中留下了永远不能磨灭的印象。{3SP 389.2}"},{"t":7,"p":6,"c":"他们坚信基督复临。深恐自己活着看不到此事。但保罗没有给他们以基督当时就要复临的印象，他向他们指出基督再来之前所要发生的事。他后来写信警告他们说：“不要轻易动心，也不要惊慌。人不拘用什么法子，你们总不要被他诱惑；因为那日子以前，必有离道反教的事，并有那大罪人，就是沉论之子，显露出来”（帖后2:2,3）。{3SP 389.3}"},{"t":7,"p":7,"c":"保罗预见到有人会误解他的话。有人会说他曾得到特别的启示，警告人说基督将要立即复临，这种讲法势必造成信仰上的混乱，因为失望时常会引起不信。因此，保罗警戒弟兄们不可以为这样的信息是出于他的。{3SP 389.4}"},{"t":7,"p":8,"c":"保罗在致帖撒罗尼迦人的书信中，提到了自己在他们中间的作工方式(帖前2:1-4)。他说明自己并没有用谄媚诱骗或诡诈的方法争取新的信徒。“上帝既然验中了我们，把福音托付我们，我们就照样讲，不是要讨人喜欢，乃是要讨那察验我们心的上帝喜欢”（帖前2:4）。保罗以父亲对待儿女那样忠诚地责备和警告悔改信主的人，同时又像慈母爱护孩子那样爱抚他们。{3SP 390.1}"},{"t":7,"p":9,"c":"当犹太人看见使徒成功地吸引了广大的听众，许多人接受了他们的道理，其中有城里一些尊贵的妇女和许多外邦人，他们就妒火中烧。这些犹太人当时不受罗马当局的信任，因为不久之前他们曾在那个都市造反。他们被政府所猜疑，所以他们的自由也受到相当的限制。这时他们却看出一个好机会，可以重得政府的信任，同时破坏使徒们和那些信奉基督之人的名誉。{3SP 390.2}"},{"t":7,"p":10,"c":"犹太人就开始行动，诬称这个新信仰的领导人正准备在百姓中策动一场骚乱。他们接着用狡猾的谎言挑动一班无知暴民的愤怒，鼓动他们袭击使徒所暂住的耶孙的家。他们怒气冲冲，丧失了理性，更像是野兽而不像人。犹太人唆使他们抓住保罗和西拉，把他们拉到当局那里，指控他们制造动乱，图谋造反。{3SP 390.3}"},{"t":7,"p":11,"c":"他们闯进耶孙的家，却发现使徒不在。因为有朋友了解到所要发生的事，就赶紧把使徒送出城，动身到庇哩亚去了。暴徒们既找不到保罗和西拉，就大失所望，恼怒如狂，就“把耶孙和几个弟兄，拉到地方官那里，喊叫说：‘那扰乱天下的，也到这里来了，耶孙收留他们。这些人都违背凯撒的命令，说另有一个王耶稣’”（徒17：6，7）。{3SP 391.1}"},{"t":7,"p":12,"c":"犹太人把保罗的话解释为基督在那个时代就要复临，在地上作王统治万国。他们对使徒的指控说得如此有证有据，以致地方官相信了。由于找不到保罗和西拉，就把耶孙监禁起来，以维治安。逼迫使徒的犹太人为自己对待基督徒的行径而沾沾自喜。因为他们重新得到地方当局的信任，恢复了作为守法公民的名声，同时又发泄了对使徒的仇恨，把自己过去一直所受到的怀疑转移到悔改信主的人身上。{3SP 391.2}"},{"t":7,"p":13,"c":"保罗在写给帖撒罗尼迦的第一封书信中说：“我们的福音传到你们那里，不独在乎言语，也在乎权能和圣灵，并充足的信心，正如你们知道我们在你们那里，为你们的缘故是怎样为人。并且你们在大难之中蒙了圣灵所赐的喜乐，领受真道，就效法我们，也效法了主，甚至你们作了马其顿和亚该亚所有信主之人的榜样”（帖前1:5-7）。{3SP 391.3}"},{"t":7,"p":14,"c":"今天传讲不受人欢迎之真理的人，也会像使徒那样受到坚决的反对。他们不要指望在众多自命为基督徒的人手中，受到比保罗在他的犹太弟兄手中所受更好的待遇。各种反对的势力将会组成同盟。各个教派在教义和信仰上不管有多大的分歧，都会在践踏上帝律法之第四条诫命的事上联合起来。{3SP 392.1}"},{"t":7,"p":15,"c":"凡自己不愿意接受真理的人最不愿意别人接受；许多人会不遗余力地制造谎言，挑动人们最卑劣的情欲，阻碍上帝的真理生效。然而基督的使者必须时刻警醒祷告，凭着信心、坚定和勇气向前挺进，始终奉耶稣的名去工作，像使徒那样。他们必须向世界发出警告的声音，向违犯律法的人指出什么是罪，并向他们指出唯有藉着耶稣基督他们的罪才能得着赦免。{3SP 392.2}"}]},{"n":"第32章 保罗在庇哩亚与雅典","ps":[{"t":2,"p":0,"c":"第三十二章  保罗在庇哩亚与雅典"},{"t":7,"p":1,"c":"在庇哩亚，保罗也是先进入犹太人的会堂传讲基督的福音。他论到他们说：“这地方的人贤于帖撒罗尼迦的人，甘心领受这道，天天考查圣经，要晓得这道是与不是。又有希腊尊贵的妇女，男子也不少”（徒17:11,12）。{3SP 393.1}"},{"t":7,"p":2,"c":"真理传开的时候，那些心里诚实愿意行义的人会因而殷勤查考圣经。这样就会产生使徒在庇哩亚作工的同样效果。可是今天传扬真理的人却遇到许多与庇哩亚人的做法不同的人。他们虽然不能反驳传给他们的教训，却显示一种极端嫌厌的态度，不肯研究有关的证据，认为即使这些新的道理是对的，但接受与否却是无关轻重的。他们认为自己老的信仰和习惯已经足够好了。然而主已经差派祂的使者带着一道信息到世上来。所有的人都要为他们怎样对待上帝仆人的话而负责。上帝要按照众人所得到的亮光审判他们，不管他们有没有看清楚这亮光。他们有责任像庇哩亚人那样查考。上帝曾藉着何西阿先知说：“我的民因无知识而灭亡。你弃掉知识，我也必弃掉你”（何4:6）。{3SP 393.2}"},{"t":7,"p":3,"c":"庇哩亚人并没有因偏见而心胸狭窄。他们甘心查考和接受使徒所传讲的真理。如果现在的人能效法贤明的庇哩亚人的榜样，天天查考圣经，把传来的信息与圣经对照，那么今天只有一个人效忠上帝律法的地方，就会出现成千的人了。许多自称爱上帝的人不肯转离错误归向真理。他们喜欢听末日悦人听闻的虚言，这样，他们的心就因错谬而昏蒙，他们就与上帝隔绝了。然而真理会给人的心灵带来光明和生命。{3SP 394.1}"},{"t":7,"p":4,"c":"帖撒罗尼迦那些不信的犹太人对于使徒满怀嫉妒和仇恨；他们把使徒赶出他们的城还以为不足，而竟追到庇哩亚来，煽动下流社会之人暴乱的情绪来攻击使徒。真理的教师再次被赶出了工作的园地，逼迫随着他们从这城到那城。保罗匆匆离开了庇哩亚，以致没有机会照原来的打算再去访问帖撒罗尼迦的弟兄。{3SP 394.2}"},{"t":7,"p":5,"c":"虽然反对基督真理的人不能阻止真理的进展，却能使使徒的工作非常艰苦。上帝凭着祂的旨意，许可撒但阻止保罗回帖撒罗尼迦去。然而这个忠心的使徒冒着反对、斗争和逼迫稳步前进，坚决执行上帝在耶路撒冷的异象中向他所启示的旨意：“我要差你远远的往外邦人那里去”（徒22:21）。{3SP 394.3}"},{"t":7,"p":6,"c":"保罗离开庇哩亚前往雅典，有几个刚信主的庇哩亚人陪他去，他们希望向他学更多的生命之道。使徒到了雅典，就差这些弟兄回去，并带信叫西拉和提摩太赶紧到他这里来。提摩太曾在保罗离开之前到了庇哩亚，并与西拉同留在那里维持已有良好开端的工作，将圣洁信仰的原则教导新近悔改的人。{3SP 395.1}"},{"t":7,"p":7,"c":"雅典城乃是当时信奉异教的中心都市。保罗在这里所遇到的，不是一群像路司得人那样无知轻信的民众，而是一班以知识和文化闻名的人。他眼目所接触到的尽是他们的诸神，神化的历史英雄，以及诗人的雕像，又有伟大的建筑和绘画，代表国家的光荣和对于异教神明的敬拜。{3SP 395.2}"},{"t":7,"p":8,"c":"人们的感觉都因艺术的华美和壮丽而陶醉了。雅典城到处有建筑高大，费用浩繁的庙宇。到处都有雕刻，神龛和匾额，记念军事的胜利和名人的事迹。这一切使该城成了一个伟大的美术陈列馆。当保罗看到周围华美伟大的景象，并看到全城沉溺于拜偶像之风时，他就为那位在各方面受到侮辱的上帝大发热心。{3SP 395.3}"},{"t":7,"p":9,"c":"保罗对于雅典的人民也深为惋惜，因为他们虽有很高的文化，却崇拜偶像。保罗在这个学术的中心所看到宏伟和美丽的建筑及属世的智慧和哲学，并没有使他动心。他看出在这里，人类的艺术已经被充分利用来追念尊崇那些专门从事引人否认上帝作为的人，从而神化邪恶，使虚谎显得楚楚动人。{3SP 395.4}"},{"t":7,"p":10,"c":"这位使徒的道德本性对于天上的事物是那么敏感，他觉得在雅典城所看到属世的炫耀和壮丽比起那永不衰残的丰盛所有的喜乐和光荣，就毫无价值了。当他看到雅典城的伟大及其豪华的布局时，他就体会到它对于爱好美术和科学之人的蛊惑，他心中深深地感到在雅典工作的重要。他在这不敬拜上帝的大城市中颇感寂寞，渴望同工的同情和帮助。就人类的友谊来说，他觉得自己是全然孤独的。在写给帖撒罗尼迦人的书信中，他用“独自等在雅典”（帖前3:1）这一句话来说明他当时的情绪。{3SP 396.1}"},{"t":7,"p":11,"c":"保罗的工作是要将救恩的信息传给那些不认识上帝，不明白祂旨意的人。他到这里来不是为了观光，也不是为了满足对新奇景象的病态渴望。他面前那些显然无法克服的障碍使他几乎不敢希望能以打动雅典人的心。他看到周围到处都是拜偶像的事，心里很难过，对主的圣工感到一种圣洁的热诚。他寻找他的犹太同胞，在他们的会堂里宣讲基督的道理。但他在雅典城主要的工作是应付异教。{3SP 396.2}"},{"t":7,"p":12,"c":"雅典人所矜夸的宗教其实是毫无价值的，因为它缺乏认识真神的知识。其内容大都是艺术的崇拜，一系列放荡的娱乐和节目。它没有真敬虔的美德。真宗教会使人克服自我；但是单单凭知识和兴趣的宗教却缺乏使信奉的人克服自己本性的邪恶，而与上帝接触的重要特性。这种欠缺在雅典城祭坛上所刻“未识之神”这句话中可以看出来。有学问的雅典人虽然以他们的智慧、财富、艺术和科学自夸，却不得不承认自己不认识宇宙的大主宰。{3SP 397.1}"},{"t":7,"p":13,"c":"雅典城里的大人物很喜欢辩论，以显示自己的智慧和口才。保罗在等待西拉和提摩太的时候并不是无所事事的。他“在会堂里，与犹太人和虔敬的人，并每日在市上所遇见的人辩论”（徒17:17）。雅典城里的大人物不久就听说有一位特别的教师，向众人传一些新奇的道理。{3SP 397.2}"},{"t":7,"p":14,"c":"有几个自以为知识过人的人来找保罗辩论。很快就有大群人聚集在他们旁边。有些人看不起保罗，以为他在社会地位和知识上远不如他们，这些人嘲笑说：“‘这胡言乱语的人要说什么?’有的说：‘他似乎是传说外邦鬼神的。’这话是因为保罗传讲耶稣与复活的道”（徒17：18）。{3SP 397.3}"},{"t":7,"p":15,"c":"有以彼古罗（伊壁鸠鲁）和斯多亚（斯多噶）两门的学士找他辩论。但这些人连同他所接触的一切人，不久就看出他所知道的事比他们还多。他的智力博得一切学者的尊敬；而他那热烈而合理的论据和他的口才吸引了所有的听众。保罗就是这样勇敢地用反对的人自己的武器去应付他们，以逻辑应付逻辑，以哲学应付哲学。{3SP 398.1}"},{"t":7,"p":16,"c":"他们要他注意那因传说外邦鬼神而被定死罪的大哲学家苏格拉底的命运。他们劝他不要为了同样的缘故去冒性命的危险。但使徒的讲论吸引了众人的注意，他那纯朴的智慧博得了他们的尊敬和钦佩。他没有因这些哲学家的学问和讥讽而住口。他们和他讨论了许多话，看出他坚决要在他们中间完成自己的任务，并愿冒一切危险来传讲自己的信息，于是他们决定给他一个公开演讲的机会。{3SP 398.2}"},{"t":7,"p":17,"c":"因此他们把他带到亚略巴古。这是雅典海岸最高的地方。一想到这个地点，就使人不由得生出迷信式的尊敬，甚至有些人会生出畏惧的心理。在这里，法庭要开庭裁决刑事案件，解决宗教的难题。法官们坐在露天岩石里凿出来的座位上，座位设在一个露天的平台上，离下面的平地有一段石阶。不远处有一个神庙。城里的庙宇、雕像和祭坛从这里可以一览无遗。{3SP 398.3}"},{"t":7,"p":18,"c":"这里远离热闹街道的喧嚣，也没有嘈杂辩论的骚乱，所以使徒的话能毫无干扰地被众人听到，因为无知轻薄的人不会追随他来到这个最受尊敬的地方。在他旁边聚集了一班诗人、美术家和哲学家——雅典的学者和哲士。他们对他说：“你所讲的这新道，我们也可以知道吗？因为你有些奇怪的事传到我们耳中，我们愿意知道这些事是什么意思”（徒17:19,20）。{3SP 399.1}"},{"t":7,"p":19,"c":"在那个严肃的时刻，保罗从容不迫，镇定自若，深信上帝为这样的时刻所赐下的保证：“必赐给你们当说的话”（太10:19;路12:12）。他心中负有传扬重要信息的重任，他口中发出的言论使听众相信他不是一个胡言乱语的人。他说：“众位雅典人哪，我看你们凡事很敬鬼神。我游行的时候，观看你们所敬拜的，遇见一座坛，上面写着‘未识之神’。你们所不认识而敬拜的,我现在告诉你们”（徒17:22,23）。他们虽然具有一切的智慧和常识,对于真神却是无知的。坛上所写的字表明他们心中渴求更大的亮光。他们正在伸手寻找无穷之主。{3SP 399.2}"},{"t":7,"p":20,"c":"使徒以恳挚热切的口才说：“创造宇宙和其中万物的上帝，既是天地的主，就不住在人手所造的殿，也不用人手服事，好像缺少什么；自己倒将生命、气息、万物，赐给万人。祂用一本造出万族的人，住在全地上，并且预定他们的年限和所住的疆界，要叫他们寻求上帝，或者可以揣摩而得，其实祂离我们各人不远”（徒17:24-27）。{3SP 400.1}"},{"t":7,"p":21,"c":"保罗就是这样以最动人的方式，指着那满是偶像的庙宇，倾吐心里的话，说明雅典人所信奉之宗教的虚妄。听众中连最有智慧的人听到他的理论也不胜惊愕。他的话是无法反驳的。他显明自己熟悉他们的美术、文学和宗教。他指着他们的雕刻和偶像，说明上帝决不能比作人所设计的形像。这些艺术作品不能代表无穷上帝的荣耀于万一。他提醒他们说，这些神像是没有气息也没有生命的，而是受人力支配的，不藉人手它们就不能移动；所以那些敬拜偶像的人无论在哪一方面都比他们所敬拜的偶像高出一筹。他指着周围高贵的人样，说：“我们既是上帝所生的，就不当以为上帝的神性像人用手艺、心思所雕刻的金、银、石”（徒17:29）。{3SP 400.2}"},{"t":7,"p":22,"c":"人是按照无穷上帝的形像所创造的，被赋以智力和健全匀称的身体。诸天尚且不够上帝居住，何况人手所造的殿呢？保罗有感于自己的讲题，设法指引他那拜偶像之听众的心超越假宗教的范围，而对他们所称之为“未识之神”的真神有正确的见解。他此时所介绍给他们的真神是不靠人的，不需要从人手中得什么，来增进祂的权柄和荣耀。{3SP 400.3}"},{"t":7,"p":23,"c":"众人叹服保罗的口才。以彼古罗（伊壁鸠鲁）的学士起先松了一口气，以为保罗是在支持他们的立场，即认为万物的来源是偶然而不可知的，有某些主导的原则控制着宇宙。但保罗接着所说的话使他们皱起了眉头。他提出上帝创造的大能，和祂掌管万有的旨意的存在。他向他们指出真神上帝乃是活的统治中心。{3SP 401.1}"},{"t":7,"p":24,"c":"这位神圣的统治者，在世界黑暗年代中，并不鉴察异教徒拜偶像的罪。如今祂已经藉着祂的儿子赐给人真理的光，所以祂指望人人——不但那些贫穷卑微的人，而且那些骄傲的哲学家和地上的君王——都要悔改，以致得救。“因为祂已经定了日子，要藉着祂所设立的人按公义审判天下，并且叫祂从死里复活，给万人作可信的凭据”（徒17:31）。 {3SP 401.2}"},{"t":7,"p":25,"c":"保罗一提到从死里复活的事，就被人打断了，“就有讥诮的，又有人说：‘我们再听你讲这个吧’”（徒17:32）。保罗在雅典的工作就此结束了，因为雅典人坚决不肯放弃拜偶像的习惯，而且转离了真实合理之宗教的亮光。当一个民族完全满足于自己的成就时，他们就不会再感到有什么需要了。雅典人虽然受过高等教育，并以自己的学术和文化自豪，他们的生活却日趋腐败，并愈益满足于邪教的玄虚哲理。{3SP 401.3}"},{"t":7,"p":26,"c":"许多听保罗讲道的人，感悟了所传给他们的真理，可是他们不肯自卑，不肯承认上帝，也不肯接受救恩的计划。雄辩的辞令或有力的论据都不足以使一个罪人悔改。唯有圣灵和上帝的大能才能使真理透入顽固之人的心。论到雅典人，可以说是“十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为上帝的大能”（林前1:18）。{3SP 402.1}"},{"t":7,"p":27,"c":"人们对于自己的智慧和聪明的骄傲，乃是福音的信息在雅典中没有多少成功的原因。我们的救主乐于让上帝把有关永恒利益的事向聪明通达的人隐藏，向知识上的婴孩却显露出来。世上有智慧的人若认明自己是可怜丧亡的罪人，而来到基督面前，他们就必得到“得救的智慧”。若是他们自以为才学卓越而宣扬自己的智慧，他们就得不到唯独上帝所能赐给的真光和知识。{3SP 402.2}"},{"t":7,"p":28,"c":"保罗在雅典的工作并不是完全没有成效的。雅典城的一个最有名望的公民丢尼修和一些别的人悔改加入了基督教。圣经所记载保罗的言论和描述他态度与环境的话留传给以后的一切世代，证明使徒毫不动摇的信心，和他在孤寂和苦难之中的勇敢，以及他在邪教的中心为基督教所获得的胜利。{3SP 402.3}"},{"t":7,"p":29,"c":"圣经的记载使我们得见雅典人生活的一斑。他们虽然具有一切的知识、文化和美术，却依然沉溺于罪恶之中。我们也看出上帝如何藉着祂的仆人责备了拜偶像之风，和那些骄傲自满之人的罪恶。保罗的话成了那件事的纪念和教会知识的宝藏。在当时的形势下，他很容易说一些话，以致触犯那些骄傲的听众，使自己陷于困难的境地。如果他的话直接打击到他们的神明和面前城里的大人物，他就难免有遭遇苏格拉底之厄运的危险。但他小心翼翼地向他们显示他们所想要敬拜而又不认识的真神，就是他们在祭坛上所承认的，藉此引他们的思想转离异教的神明。{3SP 403.1}"}]},{"n":"第33章 保罗在哥林多","ps":[{"t":2,"p":0,"c":"第三十三章  保罗在哥林多"},{"t":7,"p":1,"c":"保罗没有在雅典等他的弟兄西拉和提摩太，而是留话叫他们跟来，自己则马上往哥林多去。在这里，他进入了一个与雅典完全不同的工作园地。他遇见的不是好奇而爱批评的哲学学派的弟子，而是一个大商业中心忙碌流动的人群。街道上满是希腊人、犹太人、罗马人以及来自各地的外客。这些人都在殷勤地从事商业，或寻找娱乐，很少考虑日常生活以外的事。{3SP 404.1}"},{"t":7,"p":2,"c":"哥林多不仅是希腊，也是世界的一个主要都市。它位于两个海之间的狭长地带，控制着东西的贸易，其地位极为重要。一大块山岩，骤然耸立于平原之上，高达海平线以上两千英尺，形成了哥林多及其两个海港的天然屏障。哥林多的繁荣超过曾一度领先的雅典。这两个城市都曾饱经沧桑。哥林多从废墟中兴起，远远超过了过去的繁荣，而雅典却未能达到其过去的繁华。雅典被公认为艺术和学术的中心，而哥林多则是政府和贸易的所在地。{3SP 404.2}"},{"t":7,"p":3,"c":"这个大商埠直通罗马城，从水路和陆路到达帖撒罗尼迦、以弗所、亚力山大和安提阿也很方便。所以这里提供了传福音的便利。福音一旦在哥林多扎下根来，就很容易传住世界各地。{3SP 404.3}"},{"t":7,"p":4,"c":"然而使徒在开展工作时处处遇到一些严重的障碍。全城的居民几乎都是迷信拜偶像的。最受人崇敬的乃是维纳斯女神，而敬拜这女神要雇用许多淫荡的妇女，以吸引普遍淫恶的信徒。就是在异教人看来，哥林多人也是以极端邪淫而著称的。{3SP 405.1}"},{"t":7,"p":5,"c":"当时哥林多的犹太人要比以往任何时候更多。犹太人原来还能得到当局的好感，受到不少照顾。但是有一段时间，他们变得傲慢和狂妄起来。他们在拒绝和钉死世上之光耶稣基督之后，就随从自己昏暗的悟性，公开显露出对统治者的嫉妒和仇恨，自豪地吹嘘将有一位犹太人的王带着大能力来临，推翻一切敌人，建立庞大的王国。就是因着这种糊涂的信念他们拒绝了救主。那致使他们迫害上帝儿子的同样恶毒的精神使他们反叛罗马政府。他们不断制造动乱，造反，直至因为他们动乱的精神而被赶出罗马。许多犹太人在哥林多找到了栖身之地。{3SP 405.2}"},{"t":7,"p":6,"c":"侨居在这里的犹太人中，有些并没参与他们同胞中间盛行的错误行为。这等人中有亚居拉和百基拉，他们后来成为著名的基督徒。保罗既了解他们的为人，就投奔了他们。保罗从小就已学会制造帐棚的手艺，帐棚在温暖的气候中是很有用处的。所以保罗就做帐棚谋生。{3SP 405.3}"},{"t":7,"p":7,"c":"上帝曾藉着祂的仆人摩西教导希伯来人训练自己的儿女养成勤劳的习惯。他们把懒惰看作是一件大罪。每一个儿女都要学会一种手艺。在必要时可藉以谋生。凡疏忽这样做的人被视为远离了上帝的训诲。劳动被认为是高尚的，要教导孩子们把宗教和事业结合起来。在基督的时代，即使有钱的犹太人，也要遵循这古老的习惯。{3SP 406.1}"},{"t":7,"p":8,"c":"保罗受过高深的教育，他的天赋和口才为人钦佩不已。他的同胞曾选他为公会议员。他是一名才华出众的拉比，但是如果他没有学会一种有用的手艺，他的教育就不算是完美的。保罗很高兴自己能用手艺自力更生，屡次声称自己用双手供给自己的需要。当他来到陌生的城市时，他不愿意靠任何人供给。他把所有的经济都用来推进基督的圣工之后，仍靠手艺谋生。{3SP 406.2}"},{"t":7,"p":9,"c":"在耶稣的门徒中，没有人比保罗更热忱，更积极，更克己的了。他是世界上最伟大的教师之一。他远渡重洋，到处奔波，直到世界上很多地区的人都从他口中听到了十字架的故事。他有火一般的热情，要藉着救主的爱让将亡的人认识真理。他全神贯注于传道工作；可是他也坐下来从事卑微的手艺，使自己不致成为贫穷教会的负担。他虽然建立起许多教会，却拒绝他们的供养，唯恐人们怀疑他是为得利而传福音，因而影响到他作为基督传道人的功能和成效。他要设法去除仇敌令人误解他的一切藉口，使他所传的信息不致失去力量。{3SP 406.3}"},{"t":7,"p":10,"c":"作为一个福音工人，保罗本来可以要求得到供给，而不必自力更生的。但他愿意放弃这个权利。他身体虚弱，还要白天从事圣工，晚上劳动，时常通宵达旦的工作来供给自己和别人的需要。保罗为基督教传道工作提供了基督教的最高范例。他把教导人与他的工作结合起来；当他和同行一起劳动的时候，他就指教他们得救之道。这样，他就接触到许多用其他方法所接触不到的人。{3SP 407.1}"},{"t":7,"p":11,"c":"传道人若认为自己在基督的圣工上遇到大的困难和穷乏，他们就可以在想象中去参观使徒保罗的工场，并记得，当这个蒙上帝特选的人裁剪帆布的时候，他藉此所赚来的饮食，乃是他作为基督的使徒在传道工作上本来应得的工价。一遇到责任的召唤，他就要应付最剧烈的反对者，止息他们狂傲自夸的话，然后继续去从事他卑微的手艺。他的热诚和勤劳对于在基督圣工中懒惰和贪图自私的安逸乃是有力的谴责。任何造福人类推进上帝圣工的工作都是值得尊重的。{3SP 407.2}"},{"t":7,"p":12,"c":"保罗在哥林多传福音所用的方法和他在雅典作工的方法不同。在雅典他曾设法使自己的传道法适应听众的心理。他花很多时间去讨论自然宗教，用逻辑应付逻辑，用科学应付科学。但后来他回顾在雅典传扬基督所花的时间，所做的工作，意识到这种施教方式并没有结出多少果子，故此决定今后要采取另一种方法。他决心避免复杂的辩证和议论，而尽量向罪人传讲藉着基督得救的道理。后来他在致哥林多弟兄的信中，描述了他在他们中间作工的方法：{3SP 408.1}"},{"t":7,"p":13,"c":"“弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘。因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架，我在你们那里，又软弱，又害怕，又甚战兢。我说的话、讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证。叫你们的信不在乎人的智慧，只在乎上帝的大能”（林前2:1-5）。{3SP 408.2}"},{"t":7,"p":14,"c":"使徒在这里采用了引人从错谬的无知和黑暗转向真理亮光的最有效的方法。如果传道人愿意在这方面更加紧密地效法保罗的榜样，他们的工作就会取得更大的成功。如果所有的传道人都首先洁净心灵和生活，与上天保持更加密切的联系，他们的教训就会有感服人心的更大的能力。{3SP 409.1}"},{"t":7,"p":15,"c":"基督在世的时候，全国各地的犹太人都警觉起来注意祂的一举一动，因为祂影响到哪里，那里他们的宗教就不安全了。探子不断地追随耶稣，要从祂的言行中找出把柄来控告他。保罗也遇到同样反对的精神和盲目的偏见。他先在犹太人的会堂里讲道，他根据摩西和众先知的著作进行辩论，讲到主在古时所严厉处罚的罪恶，讲到怨言和悖逆乃是招致上帝不喜悦祂选民的最可悲的罪孽。{3SP 409.2}"},{"t":7,"p":16,"c":"他向听众说明仪文律法的表号和象征都如何应验在基督身上——祂的被钉，祂作祭司，以及祂在圣所的工作。基督是这一切预表的大目标，曾将其影儿投在犹太时代。基督作为弥赛亚，乃是一切祭牲所预表的真体。使徒根据预言和犹太人所希冀的，证明弥赛亚是从亚伯拉罕和大卫的后裔出来。于是他追溯耶稣的家谱，从伟大的先祖亚伯拉罕到诗人大卫王。他根据圣经从众圣先知的见证中证明所应许之弥赛亚的性质和工作，以及祂在地上所受的接待和遭遇。然后再指明这些预言都在耶稣的生活，工作和牺牲上应验了，所以祂就是世界的救赎主。{3SP 409.3}"},{"t":7,"p":17,"c":"他用最有说服力的证据证明福音无非是希伯来信仰的发展。基督来，是要使那个仰望祂来临作为犹太教制度的实现和光荣的民族特别受益。使徒然后尽量使他们认识到只有悔改拒绝基督的罪，才能救他们的国家免遭迫在眉睫的毁灭。他斥责他们根本不懂这些经文的意义，而这些经文正是他们自夸完全理解的。他揭露他们贪爱世俗，喜好地位，名誉，炫耀和他们无度的自私自利。{3SP 410.1}"},{"t":7,"p":18,"c":"但哥林多的犹太人闭眼不看保罗所提出那么清楚的证据，不肯听他的劝言。他们把拒绝基督的精神也迁怒在保罗身上。若不是上帝保护祂的仆人，使他可以继续向外邦人传福音，他们就要把他害死了。{3SP 410.2}"},{"t":7,"p":19,"c":"“他们既抗拒、毁谤，保罗就抖着衣裳，说：‘你们血归到你们自己头上，我却干净，从今以后，我要往外邦人那里去。’于是离开那里，到了一个人的家中；这人名叫提多犹士都，是敬拜上帝的，他的家靠近会堂”（徒18:6,7）。这时西拉和提摩太已经过来帮助保罗，于是他们一同向外邦人作工。{3SP 410.3}"},{"t":7,"p":20,"c":"保罗没有要求自己和悔改信主的人去遵守犹太人的仪式和习惯，以及他们形形色色的礼节和祭祀，因为他认识到上帝儿子的死已经作了充分的最后供献。带来更清晰的真光和知识的时代已经来到。虽然早期的教育并没有使他看见这光，反而使他苦毒地反对上帝的圣工，然而基督在大马士革的路上对他的显示改变了他整个人生的方向。他的品格和工作突出地显示了他神圣之主的品格和工作。他的教训引导人度更活跃的属灵生活，使相信的人能超脱一切纯粹的仪式。“你本不喜爱祭物，若喜爱，我就献上；燔祭你也不喜悦。上帝所要的祭就是忧伤的灵。上帝啊，忧伤痛悔的心，你必不轻看”(诗51:16,17)。{3SP 411.1}"},{"t":7,"p":21,"c":"使徒并没有用口才来哗众取宠，也没有用哲学的理论去说服人，因为这样做并不能触动人的心。他传扬基督的十字架，不是靠雄辩的口才，而是靠上帝的恩典和能力；他的话感动了众人。“管会堂的基利司布和全家都信了主，还有许多哥林多人听了，就相信受洗”（徒18:8）。{3SP 411.2}"},{"t":7,"p":22,"c":"许多犹太人对使徒所怀的仇恨这时越发剧烈了。基利司布的悔改和受洗非但没有使那些顽抗的人感悟自己的不是，反而使他们恼羞成怒。他们提不出什么理由说保罗不在传真理。由于没有这样的证据，他们就采取欺骗和恶毒攻击的手段。{3SP 411.3}"},{"t":7,"p":23,"c":"他们亵渎真理和拿撒勒人耶稣的圣名。他们在盲目的愤怒和敌对之下，不以任何辱骂为太毒辣，不以任何手段为太卑鄙。他们不能不承认基督曾行过神迹，但他们说祂是靠撒但的能力行出来的；他们竟敢悍然宣称保罗所行的奇事也是出于撒但的能力。{3SP 412.1}"},{"t":7,"p":24,"c":"今天，那些传扬不受人欢迎之真理的人常常会遭到自命为基督徒者的反对，正如当年使徒受到不信的犹太人反对一样。许多人高谈阔论，说得娓娓动听，本应成为世上的擎光者，可是他们却最苦毒无礼地反对上帝所拣选的仆人。他们不仅自己编造谬论和虚言，而且歪曲圣经的真正意义，欺骗别人，阻碍他们接受真理。{3SP 412.2}"},{"t":7,"p":25,"c":"保罗在哥林多虽然取得了一定的成功，但他在那腐败的城市中耳闻目睹的情况几乎使他灰心丧志了。他甚至怀疑，用那里所找到的材料来建设教会究竟是否上策。他觉得哥林多是个很有问题的工作园地，决定离开它。他在外邦人中所见到的堕落状况，在犹太人中所遭受的藐视和侮辱，使他精神上非常痛苦。{3SP 412.3}"},{"t":7,"p":26,"c":"当他正在打算离开该城到一个更有希望的工作园地，并诚心愿意明白自己的本分时，主在异象中向他显现说：“不要怕，只管讲，不要闭口，有我与你同在，必没有人下手害你，因为在这城里我有许多的百姓”（徒18:9,10）。保罗认定这就是上帝叫他留在哥林多的命令，又是上帝使他所撒的种子有所收成的保证。保罗既得到新的力量和勇气，便留下来继续热心而恒切地工作了一年又六个月。在耶稣基督的旗帜下，一个很大的教会建立了起来。有一些是从外邦最荒淫的人中出来的，这等人中有许多是真心悔改的，结果成为上帝的怜悯和基督宝血洗净罪恶之大能的纪念。{3SP 413.1}"},{"t":7,"p":27,"c":"保罗在宣讲基督的工作中取得越来越大的成功，激起了不信之犹太人更坚决的反对。他们同心合意，大吵大闹，把保罗拉到公堂。当时迦流作亚该亚的方伯。犹太人希望政府当局能像过去几次一样偏袒他们，于是他们大声疾呼地控告保罗说：“这个人劝人不按着律法敬拜上帝”（徒18:13）。{3SP 413.2}"},{"t":7,"p":28,"c":"方伯极厌恶告状之犹太人的偏执和自以为义；不肯受理他们控告的事。当保罗准备开口为自己辩护时，迦流告诉他没有辩护的必要。他对那些怒气汹汹的原告说：“‘你们这些犹太人！如果是为冤枉或奸恶的事，我理当耐性听你们。但所争论的，若是关于言语、名目，和你们的律法，你们自己去办吧！这样的事我不愿意审问’；就把他们撵出公堂”（徒18:14-16）。{3SP 413.3}"},{"t":7,"p":29,"c":"迦流果断的措施使一般原来支持犹太人的喧闹的群众看清了事实的真相。自从保罗在欧洲开始工作以来，这是他第一次看到暴徒转过来支持真理的执事；他们当着方伯的面，凶狠狠地攻击那些带头控告保罗的人，方伯也没有加以干涉。“众人便揪住管会堂的所提尼，在堂前打他。这些事迦流都不管”（徒18:17）。{3SP 414.1}"},{"t":7,"p":30,"c":"迦流是一个正直的人，他不肯被那些嫉妒成性，阴谋诡诈的犹太人所利用。他也不像彼拉多，不愿意冤枉他明知是无辜的人。当时犹太的宗教受罗马政权的保护，所以那些告保罗的人认为他们若能把破坏宗教法律的罪名加在保罗头上，政府很可能把他交给他们去审问并处罚。他们希望这样可以把保罗置于死地。{3SP 414.2}"},{"t":7,"p":31,"c":"在场的犹太人和希腊人都在热切地等待着要听迦流的判决，及至他认为这案件无关公众和利益而当场予以驳回时，犹太人只得狼狈而愤怒地退出法庭，而暴徒则下手攻击管会堂的。甚至是无知的暴民也看出犹太人在指控保罗的事上所表现的不公正和报复的精神。这样，基督教就获得了一次显著的胜利。如果这时使徒因犹太人的恶意而被迫离开哥林多的话，所有悔改信主的人将会处于极危险的境地。犹太人必要按他们惯常的做法乘虚而入，甚至可能在那一带地方把基督教完全消灭。{3SP 414.3}"},{"t":7,"p":32,"c":"据记载保罗在哥林多工作了一年又六个月。但是他的工作不限于这个城市。他利用水陆交通便利的条件，或亲自，或通过书信对邻近的城市作工。他以哥林多为总部。他在哥林多长期的逗留和成功的传道工作，使他的影响发挥到远近各处。有几个教会就是在保罗及其同工的努力下建立起来的。各教会虽然没有时常得到保罗亲自前来照料，但他所写有能力有份量的信件却部分地弥补了这个欠缺。信徒们通常把这些信看作上帝藉祂忠心仆人所说的话。这些信要在各教会中宣读。{3SP 415.1}"}]},{"n":"第34章 保罗在以弗所","ps":[{"t":2,"p":0,"c":"第三十四章  保罗在以弗所"},{"t":7,"p":1,"c":"以弗所是亚细亚省的首府 [在新约圣经中，亚细亚一词不是指亚洲，而是指罗马的一个行省，包括小亚细亚的西部，其首府是以弗所。] 和小亚细亚的一个商业中心。港口船舶云集，街上挤满了从各国来的人。这里像哥林多一样，是布道工作的良好园地。{3SP 415.2}"},{"t":7,"p":2,"c":"这时，犹太人广泛分布在一切已开化的区域。他们都在仰望弥赛亚速速来临。当施洗约翰传道的时候，许多到耶路撒冷过节的人曾到约旦河边去听他讲道。他们在那里也曾听到约翰宣布耶稣为上帝所应许的那一位，而且他们也曾把这信息带到世界各地。如此，上帝早就为使徒的工作预备了道路。{3SP 416.1}"},{"t":7,"p":3,"c":"保罗到了以弗所，就遇见十二个弟兄。他们像亚波罗一样，都是施洗约翰的门徒，也像他一样对于基督的使命稍有一点认识。他们虽然没有亚波罗那样的才能，但他们却有他一样的热诚和信心，并设法将自己所已经领受的知识传给别人。{3SP 416.2}"},{"t":7,"p":4,"c":"这些弟兄还不知道圣灵的使命，就是耶稣应许赐给相信祂的人，作为教会生命和力量的圣灵。当保罗问他们“受了圣灵没有”的时候，他们回答说:“没有，也未曾听见有圣灵赐下来。”保罗又问:“这样，你们受的是什么洗呢？”他们说:“是约翰的洗”（徒19:2,3）。于是使徒向他们阐明那作为基督徒希望之基础的伟大真理。{3SP 416.3}"},{"t":7,"p":5,"c":"他把基督在地上的生活和所受残酷耻辱的死刑告诉他们。又告诉他们生命之君如何打破坟墓的壁垒，得胜死亡而复活了。他重述救主交给门徒的使命:“天上地下所有的权柄都赐给我了。所以，你们要去使万民作我的门徒，奉父、子、圣灵的名给他们施洗”（太28:18,19）。他又告诉他们，基督曾应许差保惠师来，藉着保惠师的能力必有神迹与奇事随着，他描述这个应许如何在五旬节的日子已经光荣地实现了。{3SP 416.4}"},{"t":7,"p":6,"c":"弟兄们以深切的兴趣和感恩的喜乐倾听保罗的话。他们因着信把握了基督赎罪牺牲的奇妙真理，并接受祂为他们的救赎主。于是他们奉耶稣的名受了洗；当保罗按手在他们头上时，他们也受了圣灵的洗，藉此他们就能说别国的方言，又说预言。这样，他们就有资格在以弗所和附近一带作布道工作，并从这个中心出去到小亚细亚宣传基督的福音。{3SP 417.1}"},{"t":7,"p":7,"c":"这些弟兄之所以能得到这种宝贵的经验，是因为他们存有谦卑受教的精神。他们的榜样给各世代的基督徒一个很有价值的教训。有许多人在属灵的生活上只有很少进步，因为他们太自满了，不肯向人领教。他们对于上帝的圣言，只有一点肤浅的知识，就自以为够了。他们不愿意改进自己的信仰或行为，因此不作什么努力去追求更大的亮光。{3SP 417.2}"},{"t":7,"p":8,"c":"只要跟从基督的人热切地寻求上帝的智慧，他们就必蒙引领找到真理的肥田，这些真理还是他们现在所完全不知道的。凡像摩西那样完全献身给上帝的人必要像那位以色列伟大领袖那样被上帝的圣手所领导。他或许是一个卑微而显然没有天才的人，但如果他以一颗爱主和信赖的心顺服上帝旨意的每一项指示，他的才能就必洁净、高尚并坚强起来，而他的能力也必增加。当他珍视上帝智慧的教训时，就必有神圣的使命交托与他；他就能使自己的生活荣耀上帝，造福世人。“你的言语一解开，就发出亮光，使愚人通达”(诗119:130)。{3SP 417.3}"},{"t":7,"p":9,"c":"单有一点宗教真理的知识还是不够的。今日也有许多人像这些以弗所人一样，不知道圣灵在人心的运行；但是在上帝的话中所教导的真理没有比这更为清楚了。众先知和使徒都曾详细论述这个题目。基督曾亲自叫我们注意植物的生长，来说明圣灵维持属灵生活的力量。{3SP 418.1}"},{"t":7,"p":10,"c":"葡萄树的液汁怎样从树根上升，传到枝梢，维持树的生长并使之开花结果；照样，圣灵赐生命的能力发源于基督，分赐给每一个门徒，充满他们的心灵，更新他们的动机和情感，甚至是最秘密的念头，并结出圣洁行为的宝贵果子来。他们的生活要证明他们与活的真葡萄树之间的联络。{3SP 418.2}"},{"t":7,"p":11,"c":"这种属灵生活的创始者是人眼所看不见的，而且赐人这种生命和维护这种生命的一定方法，也不是人类的哲学所能解释的。这是敬虔的奥秘。但圣灵的运行总是与上帝的话相符的。自然界怎样，灵界也怎样。肉体的生命时时刻刻蒙上帝能力的保守，但不是由于直接的神迹，而是藉着充分运用我们所能得到的福惠来维持的。照样，属灵的生命也是藉着上帝所已经供给我们的方法来维持的。如果他要“长大成人，满有基督长成的身量”（弗4:13），就必须吃生命的粮，喝救恩的水。他必须警醒，祈祷，作工，并在万事上注意上帝在圣经中的教训。{3SP 418.3}"},{"t":7,"p":12,"c":"这些犹太信徒的经验还能给我们一个教训。当他们领受约翰的洗礼时，他们仍固守一些严重的错误。但是他们后来欣然接受了基督为他们的救赎主，并且他们的责任也随着这进一步的认识而有所改变。当他们领受了更纯正的信仰时，他们的生活和品格也就有了相应的改变。他们既领受了更为纯净的信心，他们的生活和品格就有了相应的改变。为表明这种改变并为承认他们在基督里的信仰起见，他们就奉耶稣的名重新受洗。{3SP 419.1}"},{"t":7,"p":13,"c":"许多真心跟从基督的人也有类似的经验。人若更清楚地明白上帝的旨意，就会与祂建立起新的关系。许多新的责任显示出来了。许多以前似乎没有罪，甚至是值得称道的事，现在显得有罪了。使徒保罗说他虽然过去自以为是顺从上帝的律法的，但是当圣灵把诫命启示在他的良心时，“罪又活了，我就死了”（罗7:9）。他看出自己是一个罪人，他的良心证实他违背了律法。{3SP 419.2}"},{"t":7,"p":14,"c":"现在有许多人是不愿意违犯上帝律法的任何一条规定的。当他的心灵得蒙启迪，第四条诫命的要求显示在他的良心时，他就认识到自己在上帝眼中是一个罪人。“违背律法的就是罪”（约壹3:4）。“犯了一条就是犯了众条”（雅2:10）。{3SP 420.1}"},{"t":7,"p":15,"c":"凡诚心寻求真理的人决不会以无知作为违背律法的借口。他可以得到亮光。上帝的圣言是清楚的，基督已嘱咐他寻求圣经。他尊重上帝的律法为圣洁、公义、良善的，他悔改自己的过犯。他凭着信心提出基督赎罪的宝血，握住赦罪的应许。他不满足于以前所受的洗。他看出自己是一个罪人，干犯了上帝的律法。他重新经历了向罪死，希望通过洗礼再次与基督一同埋葬，使他能起来过新的生活。这个做法是与保罗给犹太信徒施洗的榜样一致的。圣灵把这件事记在圣经里作为教会的指导性教训。{3SP 420.2}"},{"t":7,"p":16,"c":"保罗照他素常的规矩在以弗所先到犹太人的会堂里讲道。他继续在那里工作一连三个月，“辩论上帝国的事，劝化众人”（徒19:8）。他起先受到欢迎，但不久像其他地区一样，他遭遇到残酷的反对。当他们坚决拒绝福音时，使徒就不再在会堂里讲道了。{3SP 420.3}"},{"t":7,"p":17,"c":"上帝的灵已经在保罗为他同胞的工作上与他同工，并藉着他作工。凡诚心愿意明白真理的人，已有充足的凭据赐给他们，感服他们。但许多人宁愿被偏见和不信所控制，不肯信服最确凿的凭据。保罗唯恐门徒继续与那些反对真理的人为伍，以致他们的信心受到影响，他就把门徒组织另外一个团体，自己则继续在某一个有名的教师推喇奴的学房里公开传道。{3SP 421.1}"},{"t":7,"p":18,"c":"保罗看出在他面前敞开“宽大又有功效的门”，虽然“反对的人也多”（林前16:9）。以弗所不但是亚细亚省一座最壮丽的城市，也是一座最腐败的城邑。她稠密的人口都沉溺于迷信和声色的享乐之中。在偶像庙宇的荫蔽之下隐藏着各样的罪犯，滋长着最卑劣的邪恶。{3SP 421.2}"},{"t":7,"p":19,"c":"以弗所以敬拜亚底米（狄安娜）女神和行邪术著称。这里有亚底米的大庙，被古人视为世界的奇观之一。这个神庙壮丽宏伟，不但是该城，而也是全国的骄傲。君主们的捐赠增添了它的财富。以弗所人竞相增进它的光彩，使它成了庞大的西亚财富的宝库。{3SP 421.3}"},{"t":7,"p":20,"c":"这座宏伟的大庙里放着一个粗劣的偶像，据说是从天上掉下来的。像上刻有符咒之类的文字，人们相信这些文字具有大能力。念这些咒语，据说就会发生奇迹。写下这些咒语，据说就能保佑其主人免遭盗窃、疾病，甚至死亡。以弗所人曾著作许多书籍来解释这些文字的意义和这些符咒的用途。{3SP 421.4}"},{"t":7,"p":21,"c":"当保罗与拜偶像的以弗所人直接接触的时候，有上帝的能力显著地随着他的工作。使徒并非总是能随意行奇事的。在推进祂圣工或荣耀祂圣名有需要的时候，上帝就赐给祂仆人这种特殊的能力。像摩西和亚伦在法老的宫廷里一样，使徒现在也必须维护真理来对付术士们虚假的奇迹，所以他所行的神迹与他以前所行的有着不同的性质。那位凭着信心的抚摸寻求医治的妇人怎样从基督衣服的繸子里获得了医治之能，这一次，衣服也成了所有相信之人治病的工具。“病就退了，恶鬼也出去了”（徒19:13）。然而这些神迹并不鼓励人盲目的迷信。当耶稣感觉到那位受苦之妇人的触摸时，祂说:“有能力从我身上出去”（路8:46）。同样，圣经宣称主藉著保罗的手施行神迹，是使主耶稣的名，而不是保罗的名得到尊崇。{3SP 422.1}"},{"t":7,"p":22,"c":"伴随着使徒工作的超自然能力的显示，是要给那些相信巫术，以自己能与看不见的灵交往而自豪的人留下深刻的印象。保罗所行的奇迹比以弗所人过去见过的远为有效，而且其性质也不是行幻术之人的技巧或行法术之人的魔术所能模仿的。这样，上帝在敬拜偶像的人面前高举了祂的仆人，远远超过最受宠最有能力的术士。{3SP 422.2}"},{"t":7,"p":23,"c":"但那管辖一切恶灵的主，就是赐给祂仆人权柄制服邪灵的上帝，将要使那些轻视并亵渎主圣名的人受到更大的羞辱和失败。摩西的律法曾禁止行邪术的事，犯者处以死刑。但背道的犹太人却时时在暗地里行邪术。在保罗访问以弗所的日子，以弗所城内有几个犹太术士，看见保罗所行的神迹，就声称自己也有同样的能力。他们相信耶稣的名字具有符咒的作用，就决定用保罗所用的办法赶鬼。{3SP 423.1}"},{"t":7,"p":24,"c":"犹太祭司士基瓦的七个儿子想要尝试这事。他们找到一个被鬼魔附着的人，对他说:“我奉保罗所传的耶稣，敕令你们出来！”但恶鬼嘲弄地回答说:“耶稣我认识，保罗我也知道，你们却是谁呢”（徒19:13-15）？恶鬼所附的人就跳在他们身上，用疯狂的暴力殴打他们，叫他们赤着身子受了伤，从那房子里逃出去了。{3SP 423.2}"},{"t":7,"p":25,"c":"那些妄用耶稣圣名之人狼狈的状况很快在以弗所的犹太人和外邦人中传开了。基督名字的神圣性质有了明证。人人都看出，凡不相信救主神圣使命的人，如果妄用这名，就必招致危险。许多人心里恐惧，大家都把福音工作看作威严可敬的了。{3SP 423.3}"},{"t":7,"p":26,"c":"这时，那些从前隐瞒的事实都赤露敞开了。信徒当中有一些人在接受基督教之后还没有完全放弃他们的异教迷信。他们多少还在继续行邪术。如今他们因近来所发生的事感悟到自己的错谬，就来到保罗这里彻底坦白，公开承认自己的秘术是欺骗性和邪恶的。许多术士发誓放弃行邪术的行为，接受基督为他们的救主。他们把那些写着神秘的“以弗所文字”和法术奥秘的贵重书籍堆积起来在众人面前烧掉。烧掉以后，他们计算书价，共合五万块银子，约等于一万美元。{3SP 424.1}"},{"t":7,"p":27,"c":"这些事件所产生的广泛影响甚至超过了保罗当时所料到的。基督能力的这种显示为基督教在这个迷信的堡垒中赢得了一次伟大的胜利。消息从以弗所传到远近各处，基督的圣工就得了强大的推动力。在使徒保罗跑尽了他当跑的路很久之后，这些事仍然生动地留在人们的记忆之中，并因此引领多人悔改相信福音。{3SP 424.2}"},{"t":7,"p":28,"c":"以弗所悔改信主的人焚烧他们邪术的书籍，表明他们憎恶过去所喜欢的事物。他们过去之所以得罪上帝并危害他们自己的心灵，乃是因为他们施行邪术的事；所以他们对邪术显出那么大的愤恨。这也是显明他们真正悔改的凭据。{3SP 425.1}"},{"t":7,"p":29,"c":"那些有关占卜的著作包含与邪灵交通的规则和方式。这都是敬拜撒但的条例——有关如何求得他的帮助和获得他的指示的一些方法。信徒如果保留这些书籍，无异自招试探；如果卖给别人，则必使别人受其引诱。他们已经放弃黑暗的国度，所以为要败坏撒但的权势起见，他们不惜任何牺牲。真理就是这样战胜了人的偏见、爱好和贪爱金钱的心。{3SP 425.2}"},{"t":7,"p":30,"c":"有人盲目轻信地以为异教的迷信在现代文明的影响之下已经绝迹了。但是上帝的话和一些严酷的事实都说明在这个基督化的时代和基督教的国家里仍有行邪术的事，正如古时一样。古时的邪术实际上就是今日之所谓招魂术。撒但装成死去的亲友迷惑千万人的心。圣经明说:“死了的人，毫无所知”(传9:5)。他们的思想、他们的爱、他们的恨，早就消灭了。死人决不能与活人交通。然而这个过去曾装成蛇欺骗夏娃的撒但，本着他一贯的狡计用这种办法控制了人心。{3SP 425.3}"},{"t":7,"p":31,"c":"异教的术士和今日的灵媒、占卦、看相、算命的人是一样的。古时在隐多珥和以弗所讲话的神秘声音，今日仍在用虚谎的话误导世人。异教崇拜的秘密仪式被秘密团体和降神会，当代术士的隐语和奇迹所代替。成千上万不肯接受圣经和圣灵亮光的人都热心接受他们的表演。当他们以蔑视的口气讲到古代的术士时，那个大骗子却因他们屈从于他另一种形式的狡计而得意洋洋。{3SP 426.1}"},{"t":7,"p":32,"c":"撒但的代理人自称能治病。他们声称运用磁力、电力或所谓的“同情疗法”。其实他们所自夸的磁力直接出于撒但的邪术。他就是用这种方法迷惑了人的身体和心灵。{3SP 426.2}"},{"t":7,"p":33,"c":"现在有些患病或死了亲友的人或好奇的人和正在与邪灵交通。凡胆敢这样行的人都是自陷险境。圣经的真理说明上帝如何看待他们。古时有一个王派人去求问异教的术士，上帝向他做出了宣判:“你们去问以革伦神巴力西卜，岂因以色列中没有上帝吗？所以耶和华如此说，你必不下你所上的床，必定要死”(王下1:3,4)。{3SP 426.3}"},{"t":7,"p":34,"c":"看得见和看不见的世界是紧密相联系的。如果那遮蔽我们眼目的帷幔能以揭开，我们就可以看见恶使者用各样的诡计施行欺骗和毁灭。无论何处若发出使人忘记上帝的影响，那里就有撒但发挥他蛊惑的力量。凡胆敢踏入放荡不信的场所，通过个人接触或新闻媒介设法与纵欲派，怀疑派，亵渎上帝者交往的人，实际上正在玩弄邪术。他们的心灵会不知不觉地被迷惑，污秽。今日上帝的子民必须留意使徒对以弗所教会的劝告:“那愚昧无益的事，不要与人同行，倒要责备行这事的人”(弗5:11)。{3SP 427.1}"}]},{"n":"第35章 保罗的试炼与胜利","ps":[{"t":2,"p":0,"c":"第三十五章  保罗的试炼与胜利"},{"t":7,"p":1,"c":"以弗所作为保罗工作的中心，达三年之久。那里形成了一个很兴旺的教会，福音便从这个城市传播到亚细亚省的犹太人和外邦人之中。{3SP 427.2}"},{"t":7,"p":2,"c":"使徒保罗在一段时间里一直考虑作再一次的布道行程。他希望重访马其顿和亚该亚的各教会，在哥林多逗留一段时间后，再去耶路撒冷。此后，他还希望到罗马去传福音。根据这个计划，他就先派提摩太和以拉都往马其顿去。他既感到以弗所的圣工还需要他帮助，就决定先留在那里，直到过了五旬节。但不久发生了一件事，使他提早离开。{3SP 427.3}"},{"t":7,"p":3,"c":"五月是特别用来敬拜以弗所女神的时间，要为女神举行大规模的庆典。女神庙和女神崇拜的隆重场面吸引了亚细亚省各地许多人前来参加。在这期间人们进行许多极为显赫的庆祝活动。有专人选出来代表诸神受人敬拜，并通过游行，献祭和奠酒予以尊崇。音乐比赛，运动员的技艺表演，人兽的激烈搏斗，把大批仰慕者吸引到大剧院里。选出来主持这场隆重庆典的官员乃是亚细亚省各主要城市中的最有声望的人。这些人拥有大笔财富，作为充任如此体面的职务的报答，他们要支付全部的活动费用。全城一派狂欢和富丽堂皇的景象。神气活现的游行队伍涌向宏伟的庙宇。欢呼声响彻云霄。人们纵情欢宴，狂饮淫乐。{3SP 428.1}"},{"t":7,"p":4,"c":"这一个欢庆的时期对于那些新近信奉基督的人来说是一个考验的时期。那些在推喇奴学房里聚会的人乃是节日欢乐歌声中的不谐之音，因此人们任意讥讽辱骂他们。保罗在以弗所的工作已经使邪教崇拜受到有效的打击，结果来参加全国庙会的人数显然减少了；而前来朝拜之人的热忱也不如从前。可见保罗教训的影响不限于那些正式信奉基督的人。连许多没有公开接受这新道理的人也都受了真理的光照，以致对于自己的假神完全失去信心。保罗在以弗所的存在使人特别注意这个事实，声嘶力竭的咒骂声都落到了他的身上。{3SP 428.2}"},{"t":7,"p":5,"c":"当时还存在着另一个令人不满的因素。在异教国家中，长期以来就有制作小神像和神龛来代表他们所最喜爱之崇拜对象的习惯。有人专门仿照亚底米的大神像制作小神像，在地中海沿岸地区非常流行。装有神像的神龛也是人们所十分喜欢的。这些东西都被当作崇拜的对象。在游行队伍的前面，在出门或远征时，人们都带上它们。在以弗所，制作贩卖神龛和神像，成了一项范围广大，利润丰厚的事业。{3SP 429.1}"},{"t":7,"p":6,"c":"那些属于这个行业的人发现自己的收入减少了，于是大家都把这种讨厌的变化怪罪于保罗的工作。一个制造神龛的银匠底米丢召集了他的许多同行，用激烈的语言竭力煽动人们对保罗的不满。说他们的行业受到威胁，并指出如果再容许保罗引人离开他们古老的信仰，他们就会蒙受极大的损失。接着他煽起他们流行的迷信，说：“这保罗不但在以弗所，也几乎在亚细亚全地，引诱迷惑许多人，说：‘人手所造的不是神。’这是你们所看见、所听见的。这样，不独我们这事业被人藐视，就是大女神亚底米的庙也要被人轻忽，连亚细亚全地，普天下所敬拜之大女神之威荣也要消灭了。”这话就像火上加油，引起了群众的愤恨，他们就“怒气填胸，喊着说：大哉以弗所人的亚底米啊”（徒19:26-28）！ {3SP 429.2}"},{"t":7,"p":7,"c":"这一番讲演很快传遍城内。吵闹声真是可怕，满城似乎都轰动起来。很快就有大群的人聚集起来，冲往犹太人居住区亚居拉的工场去寻找保罗。他们在狂怒之中要把保罗撕成碎片，但却找不到。弟兄们看出形势不对，早已把他藏了起来。上帝也派天使去保护忠心的使徒，因为他为道殉身的时候还没有到。{3SP 430.1}"},{"t":7,"p":8,"c":"暴徒们既找不到发泄愤怒的对象，就抓住他的两个同伴该犹和亚里达古，带着他们涌往戏院。保罗藏身的地方离戏院不远，所以很快就听说他所爱弟兄的危险。他这时充满勇气，准备为了他的主冲到前线去。他忘记了自己的安全，愿意立即到戏院里去向众人讲话，但他的朋友不让他去这样牺牲。该犹和亚里达古不是众人所寻找的对象，所以总不至于遭害的，但一旦众人看到保罗那灰白疲惫的脸，势必生出最激烈的情绪，结果若想靠人的力量营救他，是不可能的了 。{3SP 430.2}"},{"t":7,"p":9,"c":"保罗很迫切地想要当着群众为真理辩护，但最后有人从戏院送信来阻止他。在首领中有几位最尊贵最有影响的人，打发人叫他不要去冒这样大的危险。亚细亚的领袖人物这样尊重保罗，说明他为人非常纯正。  {3SP 431.1}"},{"t":7,"p":10,"c":"剧院里的情形越来越乱了，“有喊叫这个的，有喊叫那个的；大半不知道是为什么聚集”（徒19:32）。保罗和他的一些同仁是希伯来民族的，犹太人觉得群众的愤怒是针对他们的，他们自己的安全可能受到威胁。他们希望声明他们是不同情基督徒的，就推举一个代表来向众人表白这事。所选的发言人名叫亚力山大，是一个铜匠，关于这个人，保罗后来说是给他不少难处的。亚力山大是一个很有才干的人，他尽力设法使众人的愤恨完全落在保罗和他的同伴头上。但群众没有耐心作仔细的辨别。他们看见亚力山大是个犹太人，就把他推倒，“大家同声喊着说：‘大哉以弗所人的亚底米啊！’如此约有两小时”（徒19:34）。{3SP 431.2}"},{"t":7,"p":11,"c":"最后，众人精疲力竭，停止喊叫。城里的书记受到众人的注意，由于他的职位众人愿意听他讲话。他的审慎和良好的判断，很快就使大家安静下来了。{3SP 432.1}"},{"t":7,"p":12,"c":"他拿众人自己的话应付他们，并说明这一次的骚乱是毫无理由的。他要众人凭着理智想一想，来到他们中间的外人究竟能不能改变全地的人对于他们守护女神的看法。他说：“以弗所人哪，谁不知道以弗所人的城是看守大亚底米的庙，和从宙斯那里落下来的像呢？这事既是驳不倒的，你们就当安静，不可造次”（徒19:35,36）。他叫他们想一想保罗和他的同伴并没有偷窃亚底米庙中之物，也没有辱骂女神而触怒任何人的情感。{3SP 432.2}"},{"t":7,"p":13,"c":"然后他机智地转过话题责备底米丢的行为：“若是底米丢和他同行的人有控告人的事，自有放告的日子，也有方伯可以彼此对告。你们若问别的事，就可以照例聚集断定”（徒19:38,39）。他最后警告说，他们这样无缘无故地聚众骚乱，会引起罗马人的查问，以致使以弗所失去目前所享有的自由，并宣布不能再有这样的事发生。书记用这样的话使骚乱的群众完全平静下来之后，就叫众人散去。{3SP 432.3}"},{"t":7,"p":14,"c":"底米丢所说的话，道出了以弗所那一次骚乱的真正原因，也说明了使徒们在宣扬真理的工作中常常遭遇迫害的缘故。底米丢说：“我们这事业被人藐视”（徒19:27）。底米丢和他的同行看出福音的广传威胁到制造偶像的事业。这件事直接影响邪教祭司和手艺人的收入，因此他们煽动众人对使徒进行最恶毒的攻击，不肯接受或了解一下新的宗教，使他们获得“得救的智慧”。{3SP 433.1}"},{"t":7,"p":15,"c":"保罗在以弗所的工作终于结束了。他感到群众所流露的激动情绪不利于福音的传播。他满心感谢上帝，因为他的性命得蒙保全，同时基督教并没有因以弗所的骚乱而受到羞辱。书记的决定，以及其他在市内有尊贵地位的人的判断，都向众人声明保罗并没有犯过什么不合法的事。这的确是基督教又一次战胜了谬道和迷信。上帝竟兴起一位官长为他的使徒申辩，并遏制那吵闹的群众。{3SP 433.2}"},{"t":7,"p":16,"c":"保罗满怀深情地辞别了他在信仰上的子女，动身前往马其顿，打算顺路访问特罗亚。这一次有两位以弗所人推基古和特罗非摩陪他。这两位弟兄一直作他忠心的伴侣和同工直到他生命的结束。{3SP 433.3}"},{"t":7,"p":17,"c":"保罗在以弗所的工作期间常处在不断的操劳，许多的考验和精神上的深切痛苦之中。他既公开地教导人，也挨家挨户地流了许多眼泪教导和指导他们。他一直受到不信的犹太人的反对。他们不遗余力地想尽办法煽动众人来反对他。他一再受到暴徒的攻击、侮辱和谩骂。真理的敌人千方百计地破坏他救人工作的效果。{3SP 434.1}"},{"t":7,"p":18,"c":"保罗就是这样与反对的势力作战，以不息不倦的热忱推进福音的圣工，并看守一个信心幼小的教会，同时在心上一直为众教会背负沉重的担子。他甚至也不能摆脱体力劳动的担子。在这里，他像在哥林多一样，用自己的双手供给自己的需要。虽然不停的劳动和经常遭遇的危险使他疲倦痛苦，疾病使他身体虚弱，有时他的意志消沉了，但他仍坚定不移地进行他的工作。{3SP 434.2}"},{"t":7,"p":19,"c":"当他听说他所奠定的教会有离道反教的事，就深为忧伤。他唯恐他为他们所尽的劳力将要归于徒然。每当他听说别人用什么方法反对他的工作时，他就时常整夜祈祷、沉思、默想。一有机会，他就要根据各处教会的需要写信给他们，责备、指导、劝诫并勉励他们。保罗很少在信中讲论自己所受的磨练，但其中也偶然提到他在基督的圣工上所尽到的辛劳和所遭受的痛苦。鞭打和监禁，寒冷和饥渴，陆地和海上的危险，城市和旷野的遭遇，自己同胞和外邦异教徒以及假弟兄的陷害——这一切他都为真理的缘故忍受了。他曾“被人毁谤”，“被人咒骂”，“被人看作万物中的渣滓”，“心里作难”，“遭逼迫”，“四面受敌”，“时刻冒险”，“常为耶稣被交于死地”。{3SP 434.3}"},{"t":7,"p":20,"c":"在反对的暴风雨，敌人的叫嚣和友人的遗弃之下，这个刚毅的使徒有时几乎丧胆了。但他再向髑髅地一看，便以新的热忱向前挺进，为要推广认识钉十字架之救主的知识。保罗无非是在追随基督所走的血染之路。他绝不退出战场，直到他必须在救赎主脚前卸下盔甲为止。{3SP 435.1}"},{"t":7,"p":21,"c":"自从使徒歇了他的劳苦以来，已有一千八百多年过去了；但他为基督的缘故所付出的劳苦和牺牲的历史，依然是教会最珍贵的遗产。这一部历史是在圣灵的指示之下写成的，记在经中作为各世代基督门徒的勉励，使他们在救主的圣工上发出更大的热心，做出更忠诚的服务。{3SP 435.2}"},{"t":7,"p":22,"c":"今天在各级传道岗位上自我放纵，贪爱安逸的人与这位信心的英雄相比显得何等渺小。在遇到人生一般的困难和试炼时，许多人就觉得自己的道路太艰难了。但他们为基督的圣工究竟做了什么，受了什么苦呢？他们所做的又怎能同这位大使徒相比呢？他们为罪人得救，心灵上究竟负过什么担子呢？他们不知道舍已牺牲。他们身上也负有那催促使徒不息不倦地工作的同样责任。只有那些像他那样忠贞的人，才能和他一起获得生命的冠冕。{3SP 435.3}"}]},{"n":"第36章 保罗与彼得殉道","ps":[{"t":2,"p":0,"c":"第三十六章  保罗与彼得殉道"},{"t":7,"p":1,"c":"保罗和彼得这两位使徒多年以来在工作上关山远隔。保罗的工作是向外邦人传扬福音，而彼得则主要为犹太人作工。但是由于上帝的引导，他们要在欧西世界的中心都市为基督作见证，在那里流出鲜血作为后代许多圣徒与殉道者广大“庄稼”的“种子”。{3SP 436.1}"},{"t":7,"p":2,"c":"约在保罗第二次被捕的同时，彼得也被逮捕监禁起来了。彼得的热心和他成功揭露行邪术西门的骗术，挫败其阴谋，曾引起了当局特别的反感。西门跟踪他来到罗马，反对和阻碍福音的工作。尼禄是信奉邪术的，他庇护了西门，非常恼恨彼得，就下令逮捕他。{3SP 436.2}"},{"t":7,"p":3,"c":"皇帝对保罗的仇恨加深了，因在他第一次被囚期间有皇帝家里的人以及其他知名人士悔改接受了基督教。所以他第二次囚禁保罗，要比第一次严厉得多，不许保罗有传福音的机会。他决心只要找到一个似乎可信的借口，就把保罗处死。保罗在最后一次受审的时候，皇帝深受他的言语所感动，以致迟迟不予判决，既不开释，又不判罪。但这只不过是缓刑而已。不久之后，尼禄宣判保罗死刑，以致他必须为道殉身。只因他是一个罗马公民，按律不得施以酷刑，所以判处斩首。{3SP 436.3}"},{"t":7,"p":4,"c":"彼得是罗马人所视为“外籍”的犹太人，故被判鞭打，并被钉十字架。彼得一想到这种可怕的死，就回忆起自己在耶稣受审时所犯否认基督的大罪，而他惟一的想法就是，他不配享有像夫子一样钉死这么大的尊荣。彼得固然已经真诚悔改，并蒙基督给予他喂养群羊的崇高使命，表明主已经原谅了他，但他总不能原谅自己。就是当前可怕的境遇所使他想起的惨痛死刑，也不足以减轻他为罪忧伤悔恨的苦楚，他向执死刑的人提出最后的要求，让他倒钉十字架。他们批准了他的这个要求。这个伟大的使徒就这样牺牲了。{3SP 437.1}"},{"t":7,"p":5,"c":"保罗被秘密地解往刑场，因为迫害他的人慑于他广泛的影响，唯恐有人看见他从容就义而皈依基督教。因此只允许很少的观众在场。可是连那些押解他的无情兵士，听到他的言语，看到他临死时所表显愉快甚至喜乐的神情也感到不胜惊异。对于一些看见他殉道的人，他那饶恕杀害他之人的精神和始终依靠基督而毫不动摇的信心就成了“活的香气”叫他们活。当时接受保罗所宣讲之救主的还不止一人，而且不久之后，他们也无畏地用鲜血印证了自己所信的道。{3SP 437.2}"},{"t":7,"p":6,"c":"保罗的一生直到最后一刻还在见证他在《哥林多后书》中所讲的道乃是真理：“那吩咐光从黑暗里照出来的上帝，已经照在我们心里，叫我们得知上帝荣耀的光显在耶稣基督的面上。我们有这宝贝放在瓦器里，要显明这莫大的能力是出于上帝，不是出于我们。我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡。身上常带着耶稣的死，使耶稣的生也显明在我们身上”（林后4:6-10）。他所以能经得起这些事，并不是在于自己，乃是由于圣灵充满他的心，与他同在，使他所有的心意都顺服基督的旨意。他自己的生活为他所传扬的真理作见证，这就使他所传的道和所做的事具有感服人心的能力。先知说：“坚心依赖祢的，祢必保守他十分平安，因为他依靠祢”（赛26:3）。保罗脸上所表显的这种天赐平安吸引了许多人信从福音。{3SP 438.1}"},{"t":7,"p":7,"c":"这时，保罗仰望着那伟大的将来，没有一点犹疑，也没有一点畏惧，只有喜乐的盼望和热切的期待。当他站在殉道的地点时，他没有看刽子手的刀，也没有看那即将吸收他鲜血的绿地，他却抬头从夏天蔚蓝的天空看到永生上帝的宝座。他心里所说的话是：主啊，祢是我的安慰和我的分，我什么时候能够拥抱祢，什么时候能够毫无隔膜地亲眼见到祢？{3SP 438.2}"},{"t":7,"p":8,"c":"保罗在地上的一生身上常带着上天的气氛。凡与他接近的人都感受到他那与基督联合，与天使交往的影响。真理的力量就在这里。圣洁的生活自然而然，不知不觉地发出影响，乃是为基督教所能作最有力的证道。辩论纵然极其有理，甚至叫人无言可答，却只能惹起人的反对，而一个敬虔的榜样却有一种不能抵抗的力量。{3SP 439.1}"},{"t":7,"p":9,"c":"保罗对于那些仍要留在世上，应付偏见仇恨和迫害的门徒所有的深切关怀，使他忘了自己将要遭受的痛苦。他再三述说上帝对于为义受逼迫之人所发极其宝贵的应许，设法坚固并鼓励那几个陪他到刑场的基督徒。他断言，上帝所说一切有关祂受苦而忠心之儿女的话，没有一句会落空的。他们要兴起发光，因为耶和华的光将照到他们身上。当主的荣耀显现的时候，他们将穿上华美的衣袍。他们或许因百般的试探而暂时心情沉重，他们或许没有属世的安慰。但他们应当振作起来，说，我知道我所信的是谁，也深信祂能保全我所交付祂的。祂的责罚必要终结，而平安完全的快乐之晨必要来到。{3SP 439.2}"},{"t":7,"p":10,"c":"保罗对他的弟兄们说，那些显现给信从耶稣之人的美好的大事，我们的祖先并没有等到。他们想要看见我们所看见的，听到我们所听到的，却没有看到或知道就死了。因着基督的福音，有更大的亮光照在我们身上。古圣先贤们在不多的事上忠心，就得到上帝的悦纳和尊荣，唯有那些同样忠诚于更大委托的人，才能与古圣先贤们一同被列为有用的仆人，得享荣耀、尊贵和永生。{3SP 440.1}"},{"t":7,"p":11,"c":"那时，这个信心的英雄看到雅各在异象中所见的那个梯子。这个梯子顶天立地，有上帝的使者在上面上去下来。他知道这个梯子代表基督，基督已经把地和天，把有限的人和无限的上帝连接起来了。他听见众天使和天使长在称颂基督荣耀的圣名。他回想到诸先祖和先知如何依靠他所赖以得到支持和安慰的救主，就是此刻他即将为之殉身的主，他的信心就愈加坚强了。历代以来，这些古圣先贤为真理做出了见证。那些与他同作使徒的人，曾传扬基督的福音，去应付宗教的偏见和异教的迷信。他们不以性命为念，也不看为宝贵，只知在不信宗教的黑暗迷惑中高举十字架的火炬——这时，他听见这些人见证耶稣为至高者的儿子，为世界的救主。从拷问台和火刑柱上，从牢狱，山洞和地穴中，有殉道者胜利的喊声和为真理所作无畏的见证传到他耳中。这些坚贞的人遭受穷困，苦难和折磨，本是世上不配有的人。他们以越来越坚强的信念宣布：“我知道我所信的是谁。”当他们为真理舍命时，他们为信仰作了无畏，严肃的见证，向世界声明，他们所信靠的主是能“拯救到底”的。{3SP 440.2}"},{"t":7,"p":12,"c":"我们救恩的“元帅”已经预备祂的仆人参赴最后的斗争。保罗既被基督的牺牲所救赎，从基督的宝血得洁净，披上基督的公义，就有确实的把握，知道自己的生命在救赎主眼中看为宝贵。他的生命与基督一同藏在上帝里面。他深信那已经胜过死亡的主必能保守那交付祂的。他紧紧握住救主的应许：“在末日我要叫他复活”（约6:40）。他的思想和希望都集中在主的复临上。当刽子手手起刀落，死亡的阴影笼罩在这殉道者心上时，他最后的思想一跃而到复活的早晨，去迎见那赐生命的主，主必要欢迎他进入蒙福之人的喜乐。{3SP 441.1}"},{"t":7,"p":13,"c":"自从年迈的保罗为上帝的道和耶稣基督的见证流出鲜血以来，几乎两千年过去了。没有人为后来的世代据实记录这一个圣人最后的一段生活史。幸有圣经为我们保存他临死的见证。他的言语像嘹亮的号筒流传万世；他的勇气激励了千万为基督作见证的人；他那胜利喜乐的回声鼓舞了千万被忧伤所压倒的人，说：“我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的；不但赐给我，也赐给凡爱慕祂显现的人”（提后4:6-8）。{3SP 442.1}"}]}]