[{"n":"序言","ps":[{"o":"<strong>序言</strong>"},{"o":"1897年，年轻的瓦拉瓦拉（Wala Wala）学院的院长爱德华-萨斯兰开始着手将怀师母从澳大利亚阿望德尔写信所谈到的: “主召呼我们的学校在教育观念和教学方法上有脱胎换骨的转变”付诸实践。"},{"o":"他在总会汇报中提到: “撒旦教育制度的踪迹，起源于埃及，然后到希腊，罗马，罗马教廷，现代法国，现代英国，美国。甚至安息日会信徒也有受这种烙印的危险，从而为接受兽的印记作了准备。"},{"o":"萨斯兰在年会中被任命为博特克勒学校的新校长，之后学校内部进行了深刻的改革，最终由城市迁到了农村（Berrien Springs ）， 怀师母论到这次 “伟大的教育改革”说: “我们的弟兄们在勇敢中大踏步地沿着正确的方向前进，虽遭到非难和指责，但上帝祝福了弟兄们团结一致的工作。”"},{"o":"在麦迪逊学校，萨斯兰将教育原则理解得更深刻，更好地实践出来。很快在世界范围内获得良好的声誉，在那些年间，他作了一系列的讲座，就是“基督教育制度的学习”。"},{"o":"1920年，“学位”问题困扰了麦迪逊学校和我们其他的学校，从前的改革原则被搁置一旁，很快麦迪逊学校被世俗的教育体制所缠住。"},{"o":"作者：爱德华-萨斯兰"},{"o":"简历："},{"o":"1，安息日会早期教育改革家，为怀师母所支持的同工，曾任本会瓦拉瓦拉学院院长；"},{"o":"2，博特克勒学院院长（伯特克勒是本会第一所学院，爱德华在该校建校30年后，1897年，怀师母说“教育改革的开端”（见下文）时被任命为该校校长）；"},{"o":"3，麦迪逊学院建校者、校长。麦迪逊学院是唯一的怀师母同意参与董事会的本会学院。"}]},{"n":"第一章 美国教育制度的开端","ps":[{"o":"<strong>第一章 美国教育制度的开端</strong>"},{"o":"教会的号角吹响，要打破世俗教育的枷锁，要发展和实践基督教育的原理。"},{"o":"“我们现在需要空前地迫切理解真教育，否则我们永不能在上帝的国中有份。”（怀爱伦 基督教育工作者 1897年7月8日）"},{"o":"“真教育就是真理，第三天使的信息就是真理。”（证言卷六131页）"},{"o":"复临信徒相信基督教育原理和第三天使的信息是同一真理，两者不能分离正如树干和树根不能分离一样。"},{"o":"系列学习的目的是帮助我们明白改正教在1844年跌倒的前车之鉴，在迫近的晚雨圣灵大呼喊的日子里，我们不至犯同样的错误。改正教的错误教育制度，使他们没有资格传扬基督复临的信息，基督复临安息日会承担了改正教传道人不能担负的使命。由于改正教固守错误的教义和教育原理，参与作兽像的工作，所以他们不能传扬第三天使的信息，警告世人不要拜兽和兽像。我们为避免重蹈覆辙，失去永恒的产业，应拒绝引人拜兽和兽像的错误的教育原理，建立全新的教育机制。"},{"o":"改正教主义，产生于16世纪，在最危机的时候，上帝预备了一块新大陆，就是后来的美国，那里成为保存和发展改正教原则的摇篮，向全世界发出救主复临的信息。"},{"o":"“为追求良心的自由，这些勇敢的先驱者长途跋涉，飘洋过海……以圣经为信仰的基础，智慧的源泉和自由的宪章。”（善恶之争16章）"},{"o":"“国教虽然革除了许多罗马教的道理，但仍然保留了不少形式……。”（善恶之争14章）"},{"o":"“他们认为这些风俗正是他们从前受奴役的标志……一同行在上帝所指示的一切道路上……这是改革的真精神。”（善恶之争16章）"},{"o":"但教会的教育体制偏离了正确的原则，这是清教徒所犯的最严重的错误之一，罗马教廷的精神，披上改正教的外衣，是新大陆教育体系的特征。历史学家写到新大陆清教徒的学校，“所有的课程都是固定期限的，大量的拉丁文和希腊文，以及数学的繁琐分支，……采用的都是英国伊顿大学及其他著名大学的教育模式。”"},{"o":"我们知道这种教育根源于罗马教的神职训练体系。丹斯特是哈福大学的早期校长，基本上照搬了英国大学的课程。哈福大学衷心地模仿剑桥大学，甚至被称为美国剑桥。历史学家论到哈福，“很多青年被送到美国剑桥去完成学业”，“都是英国模式”，耶鲁大学随后产生，“学校制度和课程设置都是从哈福大学照搬的。”耶利户-耶鲁是耶鲁大学的创办者，曾在英国的学校接受培训20年，理所当然地照搬了英国的罗马教廷教育体系。"},{"o":"复临信徒不应忽视以下事实: 新大陆的3个先驱学校，虽然创办者都摆脱了旧大陆的罗马教义。但由于他们在罗马学校所受到的教育，不明白教育和宗教的关系，不知不觉地照搬了他们曾经离弃的罗马教会的教育体系。"},{"o":"这些英国的改革者，曾经为真理付出了巨大的代价，却允许罗马的教育制度去喂养他们的孩子，实在让人痛心疾首。他们没有意识到基督徒的品格和经验来源于孩童所得到的精神食粮。如果他们明白孩子接受的教育和他在教会中作基督徒的经验的关系，他们就不会采用罗马教的教育体系，把它从改正教中彻底抛弃。"},{"o":"研究教育历史，我们发现牛津，剑桥，伊顿大学都是罗马教学校。新英格兰的改正教徒将这种教育模式搬到了美国，“牛津和剑桥大学照搬了巴黎大学的模式，……。很多学者和学生离开巴黎到了英国，巴黎大学的英国分校与牛津和剑桥合并。剑桥和牛津之母──巴黎大学与罗马教的关系是：巴黎大学是神学的培训中心，从教皇得到很多特权，所以与罗马教保持密切的关系。（参见善恶之争，真理在法国）"},{"o":"16世纪的伟大宗教改革家，路德和梅兰克吞，确切明白没有基督的教育，就不可能有宗教改革的持久。所以他们不但让人离开罗马的教义，而且建立强有力的改正教徒学校。梅兰克吞说：“忽略我们学校中的青年人，就象把春天从一年中删去一样。看到学校的灵性下降而置之不理，正象忽略春天的存在一样，忽视他们就不能得到真正的宗教。梅兰克吞坚定地推进教育的发展，建立许多优秀的基督徒学校。1525年春天在路德的帮助之下，他重组了伊斯勒本和麦哲博格学校。他强调主的意愿就是让我们有真正的教育。"},{"o":"1528年梅兰克吞推出撒克逊计划，成为德国全境的学校的组织框架，针对繁琐多样科目的教学不但效果差，甚至是有害的这样的问题，此学校计划说教师不应该让过多的书本给学生加重负担。这些改革家明白天主教的力量来自于他的教育体系。改革家们动摇击破了这种体系，将天主教踩在脚下。改革家们建立了改正教学校的体系培养了儿童基督徒，教育和宗教的伟大革命在一个时代中完成了。"},{"o":"欧洲历史学家论到改正教教育运动改革的伟大力量。说那个国家的贵族青年在威登堡学习。这一地区所有的大学都满了改正教徒。他们从天主教学校领回孩子。曼兹的居民也毫不犹豫地将孩子送到改正教学校里。改正教将他们的生机勃勃的影响扩大到欧洲最远的地区，在40年间他们攻占了多么大的地区啊！在这段时期中，几乎毫无例外，全德国的教师都是改正教徒。新的一代在学校中首先学到的是憎恨教皇制度。"},{"o":"路德和梅兰克吞死后，改革的工作在神学家的手中衰落了。没有更多的改正教学校建立。全神贯注于纯神学理论的研究而忽略了那种最伟大的工作，他们为一碗红豆汤而出卖了长子的名份。路德与梅兰克吞的继承者没有接续青年教育的工作，那些青年本应成为传道人和教会的柱石。这时内部矛盾产生了，在一些不重要的神学观点上意见不一致，就指责同工而耗费了大量的时间。就这样他们从事的是毁坏而非建造的工作，在教义上花了大量的精力，为了保持所谓的传统教义，甚至将教义变成宗教法令。他们固步自封，失去了基督教育的精神，而这正是他们灯中的油。改正教退化为僵死的教义，他们分裂为许多互相反对的派别，教会因而被削弱了，不能抵挡罗马教育的反扑。"},{"o":"改革家的成功是因为他们的教育系统训练了青年人，在路德和梅兰克吞工作活跃于期间，罗马教学校几乎被人遗忘。但当这一代改革家死去后，继承者们对抽象的神学理论产生了更大的兴趣，而忽略了教育工作。大量的精力、时间和金钱用在了讲论和写作抽象的神学理论。罗马教学校因而得了喘息之机，开展了与改正教你死我活的斗争。天主教明白只有战胜基督教学校，罗马教才有可能存在。罗马教的教育家的攻击技巧和手法、迅速的攻势和成功，是令人吃惊的。基督复临安息日会要永远记住这段教训。"},{"o":"罗马的精神进入改正教学校，路德和梅兰克吞的继承者的眼睛却被蒙蔽了。他们不明白“真教育”，他们没有看到真教育的重要性，以及品格的建造需要真教育。“真教育的目的是在人身上恢复上帝的形象。”（教育论）"},{"o":"撒旦利用这种无知，培养了他自己的教育家。它们披着羊皮，里面确是残暴的豺狼。他们中的代表人物是约翰-斯特姆。在改正教徒眼里，他是一个很好的基督徒。约翰-斯特姆把整个罗马的教育模式搬到斯塔博格的改正教学校里。因为他伪装为改正教徒，所以路德的继承者们很欣赏他的教育计划，他甚至被那些所谓的改革家们称之为那时代的伟大的教育家。他的学校在改正教的学校中颇负盛名，令德国的改正教学校都效法他，远在英国和美国的学校也受了他的影响。“所有接受教育的人40年前都看得出我们改正教的主要学校：伊顿、温斯特、外米特、在很大程度上都效法了“斯特姆”的模式。历史学家说，在基督教中，希腊和罗马的教育概念的盛行是因为斯特姆的原因。"},{"o":"披着改正教的外衣，混在教育界的狼，残害了羊群，促成了罗马的胜利。教会的最大的危险是自称改正教的学校，“老师和管理者没有真诚悔改……固守旧的教学方法，……接受一部分教义，做部分改革，实际上仍是按自己的意思行事”（证言卷6，171页）。这样，一步一步地，领着无知的羊群走到世俗的教育中去。在审判的大日，那些改革运动的公开敌人所受的，比披着羊皮的狼所受的更容易呢！他们不断的欺骗主的羊群以至引入沉沦。"},{"o":"魔鬼的主要工作是在这个世界上，倾覆上帝的工作，这是一种最阴险的罪恶。启3:15：“我知道你的行为，你也不冷也不热，所以我比从我口中把你吐出去。”"},{"o":"斯特姆学校是：路德和梅兰克吞的模式的改正教学校和罗马天主教学校的混合产物。"},{"o":"传统的文学课程加上一点圣经内容，是这种妥协的教育模式的主要特点。"},{"o":"不实用的课程，机械性的训练方法，记忆训练被高举，它的行政管理非常专制、死板，僵死的知识取代了活泼的能力训练，学生们被迫接受这样的训练，没有人指导他们去看、去想、去推理，也不去发展学生的独立性和完美的个性，老师们不是根据大自然的法则规律去和谐地发展青年人的才华，而是将他们的授课内容放在准备好的课本上。梅兰克吞论到这种教育体系说：“他们的训练是不实用的，他们藐视实用的训练，他们给这个世界留下了无知和软弱。（造就了许多的废物）"},{"o":"<strong>耶稣会的学校</strong>"},{"o":"耶稣会的创始者劳优拉将罗马的教学形式渗透到改正教，大大削弱了改正教的教师力量，在耶稣会行动之前，罗马教意识到千万个由路德和梅兰克吞的学校所培养的传道士所进行的伟大的宗教改革运动势不可挡。"},{"o":"他们发现了路德的继承人中不称职的领袖，将改正教带回到僵死的的传统和遗传中去，是改正教的弱点。"},{"o":"耶稣会的使命是阻止改革运动，控制教育是她最有效的方法，在改正教的国家中进行了大量的教育工作。“她们的学校声誉度很高”，她的教育部门比其他的部门更有效的阻止了改革运动，甚至在改正教完全胜利的地区，她也胜利了、成功了。她通过她的学校进行活动，控制了大量的学生，耶稣会得成员都是积极能干的老师。"},{"o":"耶稣会学校的教学方法及特点："},{"o":"自由的思想和敏锐地判断被大量的记忆训练磨灭，关于自治“纪律系统是相互接受命令、盲目地遵守命令、没有道德标准的约束。”“耶稣会采用了大量的模仿、竞争和超越的机制” 她知道怎样刺激人的竞争心理，成为学校最有力的教学模式，超过其他的学生是最有荣耀的一件事情，最让人感到羞耻的事情是被别人超过，荣誉被隆重地颁发给所谓最好的学生──耶稣会的学校不注重全面发展学生的能力，她只注重学生的模仿，当一个学生能够用很强的记忆中进行准确地答题时，耶稣会的目的就达到了，人的创造力和独立性，对真理本身的爱，进行准确地判断的能力不但被忽视，反而在耶稣会中被禁止了。耶稣会的教育系统非常成功，几乎一个世纪所有的基督教界的知名人物都是从耶稣会学校中毕业的。"},{"o":"<strong>耶稣会学校的成功</strong>"},{"o":"耶稣会的学校此时战胜疏忽大意的基督徒，我们读到：“她们采纳了耶稣会的观点”，她们盖过了改正教的学校，她们像寄生虫一样，从他人身上吸收营养。“全力以赴地占领教育阵地，在改正教大学里活动。改正教信徒将自己的孩子从比较远的学校领回来，在耶稣会的学校里报名学习。耶稣会的成员则占据了教授的交椅……在德国自己的土地上、在自己的家门口、耶稣会拥有了一席之地。（？？？卷4，134-139页）"},{"o":"这场秘密的征服战迅速地席卷了几乎整个欧洲。英国的青年被邀请到罗马参加学习，在耶稣会的学校里接受培训，然后将他们以传道者的身份送回英国，在英国建立自己的根据地。罗马教对付新大陆也是这样，根植耶稣会特色的教学方法，取得了显著的成功。不管在那里，目的是一致的：“攻克占据教育的核心点，就不愁将青年人控制在手掌中，按自己的意思随意塑造他们。”（耶稣会的足迹149页）"},{"o":"“从路德在威丁堡门口制服雷欧那日算起，不到50年的时间，改正教的工作达到了顶峰，其后此优势很快消失，再也没有完全收复失地。”（MR）"},{"o":"“势不可挡的宗教改革运动为何受到了阻挡？失去大半欧洲的罗马教廷为何能重整旗鼓，又收回了大块失地？这些问题绝对重要，发人深省！"},{"o":"<strong>斯特姆毁坏改正教的原因</strong>"},{"o":"马科雷这样形容改正教退后、罗马教涌进的原因：“路德和雷欧的征战实质是，忠信与不信，热诚与奸诈，果敢与纵容，正义与邪恶之战，但随后不断退化的改正教抵挡不住重抖精神的罗马教。”耶稣会的教育体系大得机会，“甚至罗马教所责怪的败坏在改正教内得到了容忍，改正教逐渐成为不冷不热，越来越世俗化。伟大的先驱去世之后，没有得力的继承人，……改正教的一边呈现消极怠惰的样子，所有的精力都用在内部的互相攻击上；罗马教的一边却充满热情和献身。这现象比比皆是。在罗马教中，没有严重的教义的分歧……然而，本应用于改革的力量却消耗在改正教的内耗上。”"},{"o":"宗教改革运动之后，罗马教学到了一个痛苦的教训，就是如何保持实力。对内部的不同见解者，就派他们出去工作。马科雷说：“罗马教比任何其他教会都更透彻地明白如何对付持不同意见者，……罗马教既不向他们让步，也不排斥他们，而是利用他们……把他们编排在合适的位置上……例如曾有人在改正教会中持有不同意见，没有地位，也没有进过大学，……教会告诫他，如果想继续在教会中，就必须老老实实地听话；如果继续发表言论，就被宣布为异端。结果这人立即决定在一座山顶上大肆宣言他的遭遇，很快就得到了同情，聚集了的很多会众，几个星期之内，这个改正教会永远失去了100多个家庭。"},{"o":"相比之下，罗马教廷此时对付各种不守规矩的成员的方法要高明多了。基本上不从教会内部施加压力，而是巧妙地引导这些人的精力，“每一次英国改正教会因无知、极端主义而犯下的错误，都成为罗马教──这个最危险的敌人的一次胜利。罗马教用极为阴险的方式将内部的不守规矩的人派往改正教的组织里，罗马教会自己毫无损失。也不将这些人从教会中除名，欣赏这些人的，喜欢听他们教训的人，就用自己的捐献来供养他们……这些人的影响只能是加强罗马教的势力……就这样，罗马教与持不同意见的罗马教徒紧密地团结起来……。例如：把罗尤拉放置在牛津，他就成为造成分裂的头子，把卫斯里放置在罗马，他就成功地组织了新的社团，为罗马教的尊荣尽心尽力。"},{"o":"在罗马教重振旗鼓的日子里，其忠诚的信徒除了为教会而活，为教会而死之外，什么都不知道。罗马教发誓要雪耻，不摧毁倾覆改正教会就决不罢休。在各处，通过其耶稣会的教师、编辑、政府官员去博得公众的好感，占据政府的要职。然而更下功夫之处是：通过教师去控制改正教会儿童和青年的心思意念。罗马教非常熟悉圣经中的原则，“教养儿童当走的路，就是到老他也不偏离”，反过来使用它“让我用罗马教的方式教育儿童到12岁，他就永远是罗马教徒。”现在我们能进一步明白了，为什么英国的改革家们没有看透剑桥大学、牛津大学、伊顿大学、韦斯特大学等教育体系的本质和危害。因为无知，将这种制度引入了新大陆改正教的学校里。因为无知，去发展这种制度。改革家的继承人，就像路德和梅兰克吞的继承人一样，深受这种罗马精神的毒害，直到1844年，各改正教会在道德标准上，已经与“母教会”无异了。"},{"o":"到此，我们已经将美国的教育制度的本质，打破砂锅问到底了。美国新英格兰州第一所大学的哈佛大学，起初“就是一所培养传道士的学校。”同时“理所当然地教授圣经”然而，除圣经之外，所有的课程都是从英国的伊顿等知名大学搬来的斯特姆模式的。耶鲁、威廉姆斯、麻里兰及其他的美国大学都照搬了这同一种教学体系。可见，美国的改正教会用罗马的斯特姆式的教育去教育自己的孩子。"},{"o":"<strong>从教育的历史中可以看出1844年改正教会被上帝弃绝的原因</strong>"},{"o":"虽然他们仍有改正教的外表，但他们的教育体系却使学生富有罗马的精神。被称为巴比伦就是这个原因。基督复临安息日会的青年应扪心自问，擦亮眼睛看清自己正处于什么样的教育概念的影响之下，在大呼喊的时候，不要象那5个愚拙的童女被主拒绝，不要重蹈改正教午夜呼喊时被拒绝的悲剧，那时他们不明白“教育的真科学”“他们没有站在真教育的战线上，”因而拒绝了从天来的信息。"},{"o":"<strong>美国政府进行教育改革时的一些正确观念</strong>"},{"o":"美国的一些有识之士在罗马教受到死伤期间，从主那里领受了一些教育改革的观念。他们勇敢地宣扬和实践这些真理。在联邦政府中，这些神圣的原则得到相当大的程度的发展，护蔽了第三天使的信息的传播。但是改正教会长久实行的罗马式的教育体制对政府进行的改革持续地制造障碍。因为教会实在不愿意摆脱那种传统固定教程加学历的教育制度──否则教会和政府得以“繁荣”的等级和专制制度就没有立足之地了。尽管教会不愿脱离那种体系，但联邦政府的改革者坚决拒绝欧洲式的贵族、头衔、世袭等那些等级专制的东西。坚持罗马教育体制的教会，不但应为其内部的罗马精神负责任，而且要为联邦政府走专制的回头路负责任，现在这种集权、垄断、联盟趋势越来越明显。"},{"o":"自从使徒时代以来，1844年是教会历史上最有决定意义的时期了。先知早已在预言中指出了这一伟大的事件。全天庭都在热切地观看地上要发生的事情。天使为所有声称跟从耶稣的人服务，预备他们可以接受那要传给地上的信息。但以上的历史显明改正教会被罗马的教育观念所束缚，不能接受这道信息，也不配传扬。因那样的教育观念根本不能培训出传扬现代真理的人。"},{"o":"历史的时钟指向了天上圣所中所发生重大事件的一刻──1844年。在这之前，基督教育改革运动和灵性唤醒工作蓬勃开展。主流教会面临着严峻的考验。如果教会不站在“真教育”的阵线上，就不可能将最后的信息传遍全地。下面这话正应验在他们身上。“我们现在需要空前地迫切理解真教育，否则我们永不能在上帝的国中有份。”（怀爱伦1897年7月8日 U．T）"},{"o":"今天基督复临安息日会必须经历1844年改正教经历的同一形势，我们看到了改正教是怎样坚决的反对基督化教育的原则，所训练的青年不能发出午夜的呼喊。今天成千在世俗学校中的安息日会的青年啊，你们能付得起同样失败的代价吗？主流教会的灵性堕落，才有了“巴比伦倾倒了，巴比伦倾倒了”的宣称。如果他们坚持正确的教育原则，这本是大可不必的。安息日会的信徒，如果不各自地借鉴此点，很可能在大呼喊临近时，成为被关在门外的五个愚拙的童女。比喻中的童女手中都有灯，代表教义理论：但因缺少爱真理的心，所以灯点不着。“真教育的科学是真理，会强烈地震撼心灵，绝不能被日益增长的谬误所磨灭，第三天使的信息就是真理，亮光和能力。”（证言卷六，131页）基督的教育原理照亮了那些理论，罗马的教育则是黑暗。"},{"o":"对于年轻的安息日会信徒，这真是一个严肃的时刻，──每一个教师、学生、教会各条战线的传道工作者必须面对基督教育原则，表明态度的时刻。因为“在将现代真理全备地传遍地极之前，我们必须先摆脱一切枷锁的缠累，必须站在真教育的阵线上。”（怀爱伦，麦迪逊学校30页）“我们现在需要空前地迫切理解真教育，否则我们永不能在上帝的国中有份。”"}]},{"n":"第二章 1844年以前的教育改革史","ps":[{"o":"<strong>第二章 1844年以前的教育改革史</strong>"},{"o":"现在我们研究一下1844年以前在改正教教会中开展的教育改革。这些改革与第一位天使的信息有关。以下的阐述表明当时教育改革的迫切需要。"},{"o":"当真理通过第一、第二、第三，三位天使的启示传给末世的时候，我们同时被告知，关于孩子的教育，我们必须引进一种新的制度。时间有限，对1844年以前提倡教育改革的60多所学校的所有经验进行逐一的研究是不可能的。现不对主题进行详细的阐述，我们的目的是要显明在美国各学校中充分显明的基督化教育的亮光。这种亮光就是要给当时的改正新教教会一次机会，使他们在发展学校过程中总结这些原则，并实践于教会学校中，实现真正的教育；培养在全世界范围内传播这种信息的传道大军。简言之，基督化教育应考虑到：圣经在教育中的地位；古代和现代的世俗学科；选修课，学位，荣誉；饮食改良；校址，学校建筑；培养自养的传道人和传道工作。"},{"o":"<strong>基督复临安息日会的学生对这些问题所持的态度将会决定他宣传第三位天使信息的效率</strong>"},{"o":"历史学家引证：我们所说的1844年以前的教育改革运动史虽有大部分以书面形式保留下来，但做记录的人们对于当时的改革并不表示赞同。许多学校放弃了改革而发展起了世俗的教育体系。后来，就像一个人，开始接受基督，后来并不一心一意地跟随基督，最后被世俗同化，不对自己的基督徒经历感到自豪一样，与这些学校有关联的教育家也并不对自己经历过改革而感到自豪。这样的人易于轻视自己的宗教经历，从而原谅自己先前对改革的态度。"},{"o":"改革过后，这些史学家认为这场改革是不适宜或荒谬的。但如果我们接近那些改革家，便会得知这场运动是作为一种亮光出现的，这是毫无疑问的。我们已经说得够多的了（甚至通过这场运动的反对者），目的就是使读者相信在这场伟大的改革中上帝的灵感动了教育界和教会的领袖并指引他们实行改革。"},{"o":"圣经应该支撑学校的其他学科，这样的言论引发了教育家们长达数年的争论。争论的各方都知道他们获胜与否取决于圣经在教育中所处的地位。"},{"o":"我们可从以下圣经历史中读到关于圣经在青少年教育中地位的争论的描述：在约书亚和他以后的长老作领袖时，人们一直服侍耶和华……之后产生了不认识耶和华的一代人……他们离弃了耶和华……敬拜别的假神……耶和华发烈怒，把以色列人交到外邦人手中……他们在敌人面前溃不成军……但耶和华兴起士师拯救他们……士师死后，他们又重新敬拜别的假神。"},{"o":"这是对古以色列历史的缩影。圣经在家庭和学校中占有一席之地的时候，就是以色列人强盛的时候。外邦人这样说：“这确实是一个有有聪明有智慧的大族。”但后来他们总是忘记上帝，没能把上帝的话好好的教给孩子。于是，这些孩子就与异教徒打成一片，学他们的样式，拜他们的偶像，最终掉入了陷阱……他们败坏腐化并靠自己的发明创造出卖才能……于是上帝把他们交给憎恨他们的异邦人统治……但上帝多次对他们实行拯救。"},{"o":"学圣经的学生可以从古以色列历史中看到他们为提升圣经在家庭和学校中的地位而进行的一系列的改革。但之后，圣经的学习和对其原则的实践被忽视了。这意味着圣经被世俗的思想所代替，从而导致以色列国的衰落。于是他们急切仿效外邦人，但那些外邦人却藐视憎恨以色列人，并视他们为无能的奴隶。因此，以色列失去了世人的尊重，而这种代价是由忽视圣经换来的。她在教育上就远远落后了。这种争论一直以来是基督与撒旦之间的大规模征战，基督要使他的子民知道他的话是最重要的，是生命树；然而一旦追求真理的心消失，我们便会被撒旦奴役。他的目的一直就是通过人的哲学和徒劳的欺骗，使人模仿人的遗传和世俗原理来破坏基督的工作。所以无论过去，现在，还是将来，基督和撒旦在教育上争论的焦点将一直围绕圣经在教师和学生思想和生活中所处的地位进行。"},{"o":"除了利用现代的词汇和时间段把这些对比和应用表达的更生动外，现代以色列的历史和古代以色列的历史如出一辙。因为这个世界的王蒙上了那些不信之人的眼睛，所以受到欺骗的一代喜欢世俗学科胜过圣经，致使他们很少应用从圣经中学到的真理。"},{"o":"我们必须把圣经当成最重要的教科书，一切教育的基石，高于其它一切书籍。我们应摒弃先前的习惯和风俗，用真理教育孩子。这样，师生就能发现隐藏的宝藏──更高级的教育。圣经中的原则便成为日常生活的指南……我们必须引进新的学习目的，确定其地位并帮助孩子在从事的一切事务中实践圣经原则：明确指出并坚决避免一切歪曲和违背圣经的内容，因为那是不可留念的罪恶。"},{"o":"基督化学校的学生应该用圣经检验一切论据和学说。要像弃绝麦糠一样摒弃一切经受不住检验的知识，因那会阻碍真理发出呼声，不会成为灯油。我们必须引入一种新的制度，并用圣经的原则改正那些歪曲的东西。如果这种原则在1844年以前被学生接受的话，那么他们就早已经准备好迎接午夜的呼声，并准备好在世界范围内传播这伟大的信息。"},{"o":"圣经在奥柏林──奥柏林学院坐落在俄亥俄州，始建于1833年，因为培养基督的义工而闻名。一位本院的史学家记载，“圣经被确认为有最高教育价值，学生在任何地方都应该自始至终的学习英文版和原版圣经──圣经应至少被看作是世界名著，所以应被纳入到从小学到大学的教育规划中。难道神学院的学生不应该学习希伯来文和希腊文的整本圣经吗？奥柏林学院决定：恢复圣经作为长期的教科书的地位。如果基督化教育中没有圣经，就像在宗教界有一个怪兽，会绊倒许多的不信者。”"},{"o":"下面的话总结了当时一些致力于教育改革的学者的结论：“在黑暗时期，古代经典先是被小看，后来被提得很高，而圣经却被忽视。现在我们再次看到圣经的优雅，得体──在教育中，圣经被搁置一边。我们应该把圣经恢复到它应有的地位。像这样的事情不应由充满来自红衣主教柏木欧时期的惯例的学校的风俗来决定。”"},{"o":"许多教育改革家为把圣经恢复到相应的教育地位做出了巨大的努力。上帝也给予了帮助。如果教师们未屈服于赞同世俗教育的领导的压力，那么众教会的历史就会截然不同，基督复临安息日会的历史也会不同。"},{"o":"但之后奥柏林学院任由圣经的崇高地位被贬低。在偏离圣经60多年后，我们看到圣经在我们自己的学生中无法占到一席之地：“在学生的教育中，圣经不再作为权威，而是被宣传谬论的异教书籍所代替。”"},{"o":"就象接受基督化教育的学生易受圣经影响一样，接受世俗教育的学生易受异教的思想和世俗作品的影响。虽然世俗学科的名字可能不会出现在一些所谓的基督化学校的课程表上，但若这种制度不受圣灵的激励，那么最终造就的是世俗化的品格。"},{"o":"“世俗作家写的书成为孩子和青少年手边的教科书。这些没有实用价值的书占据了孩子大量的宝贵时间──在学习中，我们应剔除掉所有不必要的内容，只有这样的学习才能对孩子有真正的价值。”（教育证言151,152页）"},{"o":"奥柏林的世俗教育：1844年以前的教育改革家致力于在他们教授的课程中坚持真理。和其他学院一样，奥柏林学院有这样的经历：“‘世俗课程’，这个词代表述了另一个60年前激烈争论的问题──这个问题处于普遍的辩论中。”1835年，马恩校长“不赞成涉及希腊语和拉丁语的教学计划，尤其反对涉及拉丁语的。不要把教育外邦人的东西用来教育基督的门徒。我们可以用希伯来文和希腊文圣经来锻炼并净化学生的思想。这是最优秀的人和学者的意见。我们应少学些世俗课程，而多学些自然科学，美国法律，历史和对人和事物的研究。请把真理，真相，实用，有用的学问教给我们。”"},{"o":"1834年，奥柏林学院的年度报告中有这样的纪录：“和其它学院一样，我们将提供广泛的教育，包括用希伯来神学代替一些最不受欢迎的世俗著作。”原因在于“一些古典著作是如此的肮脏，如果把他们交到青少年手中，我们无异于是犯罪。”"},{"o":"因为我们还没有象午夜呼声以前的教育改革家那样在世俗学科上采取积极的立场，所以60年后，我们基督复临安息日会得到了以下教训：“难道异教的不信情绪应当成为我们学生现有知识的有益补充吗？”（对教师的勉言26页）"},{"o":"理事会提议奥柏林全体教员和行政人员认真考虑是否应该利用学习世俗学科的时间来学习圣经和自然科学，并要求大家多为此祷告。三年后，这一理事会提出：难道神学院的学生不应该学习希伯来文和希腊文圣经吗？五年后，他们决定，如果学生学习结束后效果很好，不影响他们传扬基督，那么在学期末，不能以任何理由拒绝他们想学世俗学科的要求。"},{"o":"用圣经代替世俗学科的运动得到了很多学校的响应。1830年，一位从耶鲁毕业的优秀的律师做出了“比较圣经和世俗学科”的请求。安母伯斯特的校长，库伯联盟的校长，以及达特马特学院的教授也相当支持，并急切的想看到给予古希腊和罗马文学的荣誉相对越来越少，而给予古巴勒斯坦文学的荣誉相对越来越多。"},{"o":"这些例子表明一些现在提倡世俗教育的学校原来也有过一段提倡用圣经代替世俗学科的历史。"},{"o":"<strong>按部就班还是因材施教</strong>"},{"o":"<strong>世俗的教育不考虑学生的实际需要，也不大考虑教育内容和将来工作的关系，只是按照既定的课程授课，用死板的课程模式强迫个性不同的学生按部就班地学习。基督化的教育则因材施教，学生可以在教师的指导之下选择要学的课程。罗马教廷的教育体系着眼于硬性规定学生应学的课程，这是罗马教育体系立足的根本。怀爱伦说“象研磨一样磨灭了人的独立性和创造性。”耗磨时间的冗长的学制，层出不尽枝节科目，这是撒旦阻止我们教育工作前进的网罗，……即使我们前面有一千年的时间，这样的研究也是不必要的，更何况没有太多的时日了。（教育的特殊证言106页）</strong>"},{"o":"<strong>选修课</strong>"},{"o":"<strong>1823年，弗吉尼亚州大学，汤姆斯-杰弗逊在他的教育原则中论到陈旧的传统课程：“几乎每一个学校都照搬哈福大学的体制，尽管我不完全知道哈福大学的教学实践的方方面面，但学生必须参加既定课程这一点必须改革。学生需要实用的职业技能培训，应允许学生自由地选择课程。”波恩说，“从那时起，人们的观念发生了变化，学校里不再有等级制的科目了，……授课是自由的，学习也是自由的，这是美国举世瞩目的开放式教育体制的由来（波恩190-191页）。哈福大学的罗马式的教育模式是从英国剑桥大学中带出来的，这所美国的先驱学校曾因令美国所有的学校采纳了罗马的教学体系。1824年哈福大学从固定制课程到许可学生选择课程的重大改革向真教育迈进了一步。这可能对美国所有的大学都有益处。</strong>"},{"o":"<strong>杰弗逊的选修课教育体制冲击了罗马教廷的教育基本原则，遭到了罗马教廷的强烈反对，波恩说“杰弗逊经历了来自威廉姆斯大学、马里兰大学、基督教会以及当时的政治领袖的持续的攻击和反对，杰弗逊和他的朋友们决定建立一所遵循自由的教育原则的大学。</strong>"},{"o":"<strong>卫理公会的摩根学院，始建于1828年，在基督化教育的光照下，也试图冲破传统课程的束缚，但改革工作在困难之下失败了。</strong>"},{"o":"<strong>选修课制度的优越性</strong>"},{"o":"1，学生被鼓励为一生的发展确定目标；"},{"o":"2，学生个性得到发展；"},{"o":"3，学生独立地选择，教师对学生进行独立地指导；"},{"o":"4，学生可以学到最需要的东西；"},{"o":"5，学生自始至终对学习保持兴趣；"},{"o":"6，学生的潜能被早期发现。"},{"o":"传统的固定课程教育制度的专制性是明显的，罗马教廷要求人们对这种教育制度绝对信任。没有这种教育制度就不能对学生进行洗脑，就不能使学生成为领导手中随心所欲的工具，就不能达到控制民众的目的。这种教育制度不允许学生运用选择的权利，必须盲目地跟从。人与生俱来的独立性和创造性都被磨灭了。学者必须完成固定设置的课程、得到学位，才能授课、传道或者作任何其他重要的工作。"},{"o":"上帝为了准备1844年午夜呼喊的工人，启示改革者们冲破由遗传而来的几世纪不变的课程，这些无用的课程使学生对有用的知识一无所知。"},{"o":"<strong>学位制</strong>"},{"o":"基督徒应向世界宣布：人人被造平等，创造主赋予他们神圣的权利：包括生命、自由和追求幸福。罗马教廷用固定课程加学位的教育制度去反对和攻击这些真理。她一手摧毁自由、独立和思想创新，一手发展等级、专制和独裁。"},{"o":"使徒时代之后教会的背道源自教会试图用教义控制教会成员，他们采用了异教的教学课程方案和相关的等级制度，让教会成员在思想上对这种虚假的制度建立信任，背道教会的目的达到了，异教披上基督教的外衣的结果就是罗马教廷。一个罗马教皇是第一个颁发学位的人。"},{"o":"“许多声称悔改的人仍然依恋异教的哲学，不但自己学习，而且认为这样才是影响外帮人的手段。”（善恶之争508页）“我们若与世俗随波逐流，既不需要帆也不需要浆，但当我们逆流而上的时候，撒旦就会用许多的理论来阻挡真理（证言卷6，129页）。“我们的教师应当真诚地悔改，改变现有的教学观念和教学方法，他们就会与救主有活泼的联络。（对教育的特殊证言29页）"},{"o":"托马斯-杰弗逊在伟大的独立宣言中向全世界宣布与罗马形式的政府彻底决裂，陈述了神圣的原则──“人人受造平等”，他尽政府的义务去建立与这个原则相称的教育体系，努力废除传统的固定课程加学位的教育制度，开创了选修课程制度。除去学位头衔的做法，而只是颁发简单的毕业文书。怀爱伦的评价是“最早试图改革传统教育体系的人经历了艰苦的磨练。” 但我们看到杰弗逊顶不住人们需要学习传统课程、然后获得学位的潮流。他所创立的弗吉尼亚大学几年之内董事会和教职员工放弃了教育改革。"},{"o":"随后上帝的灵感动奥柏林学院，进行了教育改革运动，这所学校进行了冲破传统的努力，也预备了一班1844年午夜呼喊的工人。奥柏林学院充满了民主气氛，平等精神，毫无等级观念。没有人反对学生拿学历，但大家都觉得没有必要。直到1838年的时候，有20个学生提出学位的要求，校长说可以到办公室去拿。但来自教会的压力是奥柏林学院不能彻底摆脱旧的教育体系，谁能知道基督教界为此受到了多大的损失呢？"},{"o":"颁发学位、奖学金、荣耀之类的做法起源于天主教。“我们的教育机构应当抵制世界的风俗。放纵食欲、满足私欲、竞争骄傲、追求奢华、炫耀风度、沉迷恭维、争竞更高的荣耀和奖学金，这些做法，都不应该在我们的学校中有立足之地。如果把孩子送到世俗的学校中去，他们就不能避免这些影响（1894年1月9号杂志上，怀爱伦）。"},{"o":"上帝现在赐给安息日会的教育改革的亮光，就像1844年之前赐给改正教的一样。午夜的呼喊之前的教育改革失败了。若想在大呼喊中有份必须在教育改革上成功。"},{"o":"“欧伯林学校在所谓的学分制、奖学金制、颁发荣耀这些事情上，与别的学校不同。19世纪30年代什福德和他的同工们建立了改革的根基，他们对这种模仿、竞争超越的教育机制进行了激烈的辩论。结论是学生不应该一味地追求比别人高的分数，这样会导致非常有害的后果，培训学生更高尚的情操和能力才是最重要的，在这种改革的影响下，尽管他们也对学习作评判，保留评判的纪录。但绝不做为颁发荣誉和升学的标准，仅仅做为老师和其他人给与学生个别指导的依据，也不对外公开宣布。”（欧博林408页）（注：参见善恶之争21章，论到欧柏林学校的芬尼教授，本学习中要经常引用欧柏林学校的经验。欧柏林学校曾是传扬第一天使的信息的主力）"},{"o":"“马什维尔大学那时也面临改革‘传统课程、颁发荣耀’的问题，创建者说：废除这种奖励学问的制度，学校就会出现和平、融洽、喜乐、殷勤、礼貌和良好的秩序。”"},{"o":"豪瑞斯-马恩是美国公立学校之父，这位杰出的教师和作者坚决反对那种传统的模仿、竞争、超越的教育模式。他说：“将两个学生进行对比，一个赢了，另一个则一定输，这绝对违反基督的教育原则。人在这种制度下可能成为学者，但要损失一千倍的美德，可能造就人才，但会培养出更多的政客和奸商。”（马恩卷一515页）"},{"o":"马恩反对耶稣会学校的做法，耶稣会的教育系统巨大的诱惑力在于：在耶稣会学校里，超过同辈学生是最荣耀的事情，而被人超过则是一件最耻辱的事情。为了进一步贯彻这种概念，学校用最隆重的典礼，为“最好”的学生颁发荣耀。"},{"o":"真正的教育科学应教给学生有关支配身体定律的知识，并使他们喜爱这些定律。每个基督化的学校应教给学生有关健康饮食、适宜着装、以及一个成功传道人全备的知识。一系列有关健康饮食、衣着、和其它重要健康原则的改革席卷全国。许多教育改革家致力于把这些实用的课程引进学校。上帝的灵也一直在帮助他们准备迎接即将在1844年来临的巨大考验。"},{"o":"“生理学教育应被视为所有教育努力的基础。”（教育论195页）“当我们创办的学校教授生理学的时候，他们并没有专心的投入；也一直没有把领受的知识明智的实践出来。”（为印刷的证言1897年5月19日）“保守身体健康应被视为与保守心灵不受污染同样的神圣。”（基督教育原理184页）"},{"o":"欧柏林学院的创立者在受到改革之灵的感动后，说：“如果我们只食用健康，简单的食物，改变不良习惯，尤其要戒掉烟草，戒除所有刺激性的、不必要的饮料，甚至茶和咖啡，那么我们就有时间和健康的身体为主做工。如果可以的话，我们也应戒除一切能满足胃口的奢侈的东西。”（欧柏林学校86页）"},{"o":"1832年，格哈汉姆发明了全麦面粉，并开始号召人们为饮用食物所犯的罪悔过。根据这位权威，几乎未加工的天然水果和蔬菜应成为我们日用的饮食。人们可以食用未筛过的黑麦和玉米，做法简单的大米和谷米，但面包应用全麦面粉做。虽牛奶和蜂蜜更好，但我们也可用好的奶油代替黄油。各样的肉食和鱼最好不要被端上饭桌。不要食用脂肪，肉汁、以及糖类食物。糕点、含脂肪或黄油的蛋糕是可憎的。面包应至少出炉12小时，24小时更好。对于调味品、辣椒、芥末、食用油、醋以及茶和咖啡等刺激物，我们应象躲避健康的死敌一样，避开它们。（欧柏林218-219页）"},{"o":"欧柏林学院的申尔德和芬利教授承认，通过遵循格哈汉姆的饮食改良，他们都恢复了健康。奥柏林的传教士积极地推行格哈汉姆的改良方案。格哈汉姆的一个学徒负责管理学校膳食部。约在1842年以前，学院膳食部对茶和咖啡不加考虑。许多家庭戒掉了茶和咖啡，有一些则采取了素食。在素食方面我们读到 “又过了两到三年，学生们仍然被提供格哈汉姆的伙食，但根据自愿原则。”（好孩子83页）"},{"o":"其它学校的饮食改良：在这场改革中，欧柏林并不孤单。1831年，一个主要由坚持戒绝茶和饮料，只食用清淡食物原则的学生组成的联盟在威姆斯学院建立。哈德森学院也有相同的改革记录。在瑞恩神学院学生们自愿不使用茶，咖啡和其它奢侈品而以基督化的简朴，节俭的生活方式生活。“在肯塔基的丹恩威尔大学和田纳西的玛丽韦德大学，情况一样。因为我们不希望自己的牧师受消化不良和肝脏疾病的困绕。”一位欧柏林的历史学家写道，“戒绝肉食，鱼类，黄油，牛奶，茶和咖啡的联盟壮大了。（欧柏林学校222-223页）"},{"o":"马恩说：“我们必须在学生身体健康上花更多的时间，不能只教给他们有关身体健康的心理定律，也应该通过培训使他们遵守这些定律。所罗门没有说，我们仅仅告诉孩子们应该做什么，而应培养孩子，也就是说要求他们自己做事情，不断重复，并最终养成习惯。”马恩先生接着说，“户外运动可以保持身体健康。除非学校每天抽出几个小时对学生进行身体锻炼，不然，没有一个学校能保持学生的高度健康。因此，安提克学院的教师要求学生天天进行锻炼。我们鼓励在可行的时候进行体力劳动。如果有公众或个人愿意慷慨地为我们提供一块土地进行耕种或园艺，我们保证原来的耕种土地的古老方法会派上用场。”"},{"o":"人们尽力去寻找一位对圣经教导的健康原则了解得更加清楚的作者。由于人们偏离了上帝的最初计划，致使疾病在世界上不断蔓延，在做出这样的描述后，马恩先生说：“当上帝指示人们在户外的田园做工劳动时，他们却不听，而一味追求金钱，虚荣，住在自己建造的有毒气的屋子里，于是疾病接踵而至。这都是因为人违背了上帝的律法。”（马恩卷五342，415页）"},{"o":"如果健康改良要由基督复临安息日的牧师和讲师讲出，而且要被所有将要在大呼喊时得胜的人明白和实践的话，我们不得不做出以下结论：主通过学校给改正教教会饮食改良的亮光，是要帮助他们在午夜呼喊以前明白和实践这种亮光，正如帮助我们在大呼喊以前明白和实践它一样。我们又得出以下结论：如果他们不能实践这种亮光，那他们就不适合明白和接受其它的亮光。如果学生认为自己与这次改革无关，那会相当危险。"},{"o":"罗马教廷教育制度的典型特点是：专制、集权；抬高人，人的思想和方法。换句话说，就是学习人的智慧，学习人的知识。这种教育理念只有在大城市才能得到最彻底的贯彻和完成。因此，罗马教庭的学校及遵循其模式的学校经常坐落在城市和城镇。与其相反，基督化教育意味着分散，抬高上帝和他的话，回归上帝。这种教育能在农村得到最大程度的发展。在农田里，人们可获得传递最后的信息所需的一种经历。"},{"o":"“上帝教导我们在城市以外，没有障碍的地方建立学校。因为在那里，我们可以按照与交托给我们传给世人的最后神圣恩典信息相一致的计划发展教育。这种教育可在有土地耕种的地方得到最好的发展……从学校的农场学到的知识就是真正的教育，而且这种教育对于那些要到国外传道的人极其重要。”（怀爱伦，麦迪逊学校28-29页）“有些人藐视农业的价值。他们会竭力阻止我们做任何正确的决定，以往的日子里，他们一直是我们教育工作的绊脚石。因此，他们绝不应该加入到对我们学校的筹划中来。”（证言卷六178页）"},{"o":"谈到学校土地时，人们说：“这些地除了为学校师生提供必要的设施外，不能成为建筑用地。它们应被当作学校农场保留下来，成为对学生活生生的比喻，使学生不再小看这些土地……他们种植果树，栽培水果，蔬菜……学校农场被当成了大自然的教科书。”（证言卷六181-182页）“让我们致力于开发主的农场吧……我们避开大城市把学校建在乡村的道理，同样适用于其它地方的学校……如果我们规模大点的学校能够把投入奢华建筑的经费投资于能使学生获得适宜教育的土地上，那么大批的学生就不必在不断增长的债务下挣扎，这些学校的工作也就会更加的顺利……学生们就会接受全面的教育。这样的教育不仅预备他们在各样操作上的实际技能，更要预备他们在新天新地时的主的新农场中有份。”（证言卷六177页）"},{"o":"我们已经看到上帝一直在唤醒改正教各教会接受基督化教育。这就是对校址进行改革。在1844年的前几年，许多教育改革家受到感动把学校建在远离城市的农场上。"},{"o":"早在1735年，在威斯利和怀特菲尔德的带领下，卫理公会教徒就努力在乔治亚州推行上帝关于教育的思想。他们在离沙瓦纳什10公里处建了一所学校。一位历史学家指出：“哈博山姆先生已经得到500英亩的土地转让。”威斯利指出这所学校应该成为纯正的学习和宗教教育的中心和托儿所。"},{"o":"农场上的弗吉尼亚大学—当托马斯。杰弗逊向众议院议长作报告时，他提到了为弗吉尼亚大学的建立所做的规划，指出：“在距查勒代斯为勒一英里处，他们购买了200英亩的土地。这块地地势高，干燥，开阔，水源丰富，附近没有对学生的健康形成的威胁，可以成为大学的理想所在地。”（杰弗逊69页）"},{"o":"农场上的欧柏林学院—欧柏林学院原创始人史弗尔德先生写到了自己的初步设想：“首先，我们要从托儿所建起，一直到大专院校。这些学校完善的教育，如果上帝保佑，最后还要讲述神学──我是说实用神学。利用学校我们就可以把学校和农场衔接起来。”他们在俄亥俄州购买了一大片未受破坏的森林，其中有640英亩留为学校所用。土壤潮湿又是粘土，很多年无人问津。这次购买遭到了严厉的批评。它之所以被购买是因为这些创立者们通过信心看到了一些甚至连土地专家都忽略的东西。让基督复临安息日教会再体会一下澳大利亚阿旺德尔学校创立者相似的经历吧！奥柏林的创立者们得到了高于世人智慧的引导。虽然这块土地表面上不能用，而且多年以后也不容易接近，但却为奥柏林的学生塑造品格和完成被明确号召的任务提供了不可或缺的条件。"},{"o":"理查模德学院（弗吉尼亚）由浸礼会在1832年创立。他们购买了距离斯普林市西北约四公里的斯普林农场，并在7月4号开办了一所名叫弗吉尼亚浸礼会学院的专门从事体力劳动的学校。"},{"o":"埃莫瑞和亨瑞学院，1835年由卫理公会在弗吉尼亚州建立。是早期成立的手工训练学院，其宗旨是“训练学生劳动的同时，也教会学生如何去独立思考。这是这所学院的最显著的特点，也是最早将此概念传向公众的学校。……初期筹集的款全部用于购置600英亩的优质土地。从一开始就由学生耕种土地，收入用于支付学生的学费。”（杰弗逊253-254页）"},{"o":"很多其它的学校都按照所得的亮光行事，将学校建立在远离城镇的地方。当我们准备进行手工训练时，研究这段改革的经验就非常重要了。"},{"o":"这也是教育改革的重要环节，对居住和教学至关重要。“集中的建筑是罗马式教育的主要特点，与罗马式教育相关的欧洲风格的房屋建筑──幽暗的修道院，灰白的地板，其中的修道士在做长长的祷告，还有带锁链的圣经，学生要接受长时间的测试，有严格的等级制度，羊皮卷，不合情理的记忆训练，形式重于内心，空想而不实际操作。波恩说：“传统欧式的学校建筑目的试图使学生的思想处于静态，抹煞了人们交流思想的渴望，学生的求知欲下降、产生厌学情绪。”反之试想：在开放、自由的乡村，天空明媚，阳光透过窗子照入校舍，鸟儿在外面歌唱，奶牛哞鸣，农民辛勤劳作，放眼无尽的绿色麦田，还有锯子和锤子的声响……这样的教育环境对比腐朽的教育，就像阳光杀死病菌一样。"},{"o":"“过去在校舍建筑方面所犯的错误，是我们将来工作的借鉴。我们对学校建筑和设备方面的人是应给予一种真正实用的观念，即谦卑地与主同行，不露富：因为并不是宏伟、豪华的建筑，造价昂贵的设备……给我们的工作带来效果和成功。”（证言卷七92，93页）"},{"o":"汤姆斯·杰弗逊关于计划创建民主教育、抛弃中世纪罗马式学校校舍模式论道：建造单个的大厦可能会花光学校所有的资金，就没钱去做更重要的事情，最好的做法是为每个教师建造一个小的独立的院落，其中一间可做授课之用，其他房间可做食宿之用。这些房间和每件只能留宿两个学生的宿舍相连，这样可以在维持道德和秩序的同时为学生提供平等友好的学习环境，论道这样的学生宿舍；它们虽是平房，却发挥了很好的影响，而且这些建筑都有他们自己的花园。"},{"o":"这当然被称为自我管理模式，老师和学生处于同一地位，鼓励简朴的生活，因此强烈地吸引着那些没有多少钱付在学校建筑和设备上的人们来求学，但还不止这些好处。杰弗逊说：“这一计划有着更深远的意义，可以防火，抵抗疾病，使扩建校舍与学校资金同步，使校舍可以在今后无限期地增加。不是建造一座高楼大厦，而是为每个专业建造一个小的楼房，周围是向外伸展的广场，与门廊相连，这样学生们可以走干地从一个学校到另一个学校。这一计划比建造高楼大厦更好还有许多理由，特别是在防火、健康、经济、和平及安静上面”，这一计划被 Albemarle 学院采纳。”Cabal 也完全相信这种学校建筑方针的正确性，甚至反对学校办学方针的宿敌也承认杰弗逊在学校建筑方面的计划是高明的。"},{"o":"一位有影响的访问者参观了学院后，被校舍和广阔的园地彻底征服，……附近几乎没有什么人为的做作之物干扰老师和学生们。由于形势所需，杰弗逊不得不建造一些可见的给人以深刻印象并让人钦佩的建筑，在建立学院之前，杰弗逊提及为老师们建10座房子，每座均配花园，和109间宿舍，每间可容纳2个学生。"},{"o":"在看到建筑物在学生们可塑的思想中所有的影响时，杰弗逊说，“我对于这一计划的偏爱不只是基于教育方面。更对我们政府的管理能力、持久维护共和的原则有深远的正面影响。”（杰弗逊69-101页）"},{"o":"欧柏林的创建者们遵从了建立简朴校舍的原则，“为了增加我们服务的方式……我们在建造校舍，设备，马车及置办所有校产都遵从朴素和耐久性的原则。”（欧伯林86页）“这种朴素、整洁、简单方式的建筑能给人的良知以启发，既不会被世俗高捧，又不会被上帝视为可憎。”（好孩子359页）"},{"o":"让学生们亲自建造宿舍的计划也被其他一些学校采纳，长老会的奥莱颇学院，作为乔治早期历史中一个处于领导地位的学院，曾提到：“一排排的平房作为学生们的宿舍，……这些宿舍相隔12英尺远，每间宿舍分成18平方英尺的两个小房间。”（Ga83页）这是1837年长老会在“教育的真科学”面前摸索时的工作。当时正讨论“教育是否有助于宣传给世界的最后信息”。"},{"o":"基督教学校的目的是训练年轻人作耶稣基督的精兵，能够忍受艰难。世上的政府在训练士兵时，总是避免安逸和奢侈的生活，因这会使士兵们不愿忍受战场上的困苦，他们从不在豪华旅馆安营。但校舍的建造往往是为教育并给学生以模范的人的安逸着想，而没有考虑必要的训练，使年轻人成为能够忍受苦难的士兵。许多教官所关注的往往是年轻士兵的制服，军姿以及外表的优美而不是实际的操练，而教官本人更多的是阅兵典礼上的经验而不是在艰苦环境中的操练，可想而知，为什么大多数学生自经过长期训练后，愿意在拥有现代化的安逸环境──美食、华丽的衣服、稳定的工资……的办公室工作，而不愿亲自创业（因为这需要艰苦的自力更生），那些追求宏伟建筑，先进的设备的学校，为此负有不可推卸的责任。在末后，学校应教导学生有衣有食就当知足，鼓励学生克己牺牲的精神，学生们也有能力说“从今以后这里就是最需要我帮助的地方，学校最需要的就是那些期望在最后大呼喊有份的学生。"},{"o":"基于这一原则，杰弗逊建造了学校校舍，来培养一班人，使他们能为美国的民主事业做出贡献，实际上，这一原则已经影响了世界的每个政府。"},{"o":"提到技校，一般老师认为学校需要宏伟的建筑，现代化的实验设备，需要大量的资金。如果学校没有这些设备，就不能称之为学校。实际上，教堂、小的自习室、餐厅、商店、村舍、以及农场周围的建筑，都是学校设施。我们的设施甚至比一般家庭简朴得多。结果呢？学生就会认识到有限的资金就可能创建一所学校。这样，30多个区校就为积极向上的孩子们在教室以外提供了教育。然而如果这些学生们自设备先进由昂贵的学校接受训练，无疑开办的学校将会非常少。"},{"o":"一般人心目中的疗养院都是建筑宏伟，现代化装备的。为人提供足够安逸的地方。但以前小型的疗养院一般只有三部分组成：一些平房，再配以植物荫蔽的走廊，非常简单的设备。这样的疗养院特别受欢迎，以至于里面充满了病人，并有许多人排队等待。这种小型疗养院触动并改变许多人的观念，并且一些家庭随即按此方针尝试起来。"},{"o":"这两种场景向我们显示了建筑与设备方面对学生思想成长有着不可低估的影响，1844年以前给予改正教徒的这一亮光（即建筑、设备、饮食、服装以及周围环境等方面），是为了引导他们，使他们预备一班精兵，能够将真理──午夜的呼声迅速地传遍全世界。"},{"o":"现今所需要的是一种能够培养实干家的教育，而罗马式的教育体系将学与用相分离，训练的青年男女不能将最后的警告传给世界。1844年之前，上帝的灵感动各教会去领受实用的基督化教育。"},{"o":"“如果过去的教育制度能遵照上帝的指示，则这一代的年轻人就不会如此堕落与没用……教育本可以使更多的青年受益。学校应包括农场和工厂，以及教导学生家务的老师……如果能按照我们所提的方针建校，现在就不会有这么多不均衡发展的头脑。我曾经自问：为了获得所谓的教育，难道年轻人身上所有有价值的东西都要牺牲掉吗？如果我们的学校拥有农场和工厂，以及有实际才能的老师，将不同的技能以及体能运用的知识教导年轻人，每天花一部分时间用以学习技能，一部分时间用以实践，那么将会有更多被提拔的青年投身于改良社会的工作中。在这样学校中毕业的年轻人将会有坚定的性格，拥有恒心、坚韧、克服困难的勇气。坚持原则，不论错误的遗传多么流行，也不受异教之风的影响。学校应让有经验的老师教导女孩子们如何做饭、缝纫──学会如何剪切、制作、缝补衣物，为实际生活的需要而受教育。”（基督教育原理11,8,19页）"},{"o":"杰弗逊看到人在年轻阶段所受教育的重要性，并着手将这种教育在弗吉尼亚大学付诸实践。他称这所大学是“技能理念学校”从这样的学校走出来的将是渔夫、木工、修泵工、修表匠，机械师、配镜师、刀具工、制皂工、制革工、制盐工、玻璃制造工……他们尽可能多，尽可能必要地学习他们梦寐以求的技能。杰弗逊的理想是：“晚上学生们在课堂里接受基本的技能指导，白天可以有机会进行实践。”（杰弗逊84页）杰弗逊引证“如果农业不发达，任何国家都不可能长期存在。”（无神论与基督化教育的对比43页）"},{"o":"<strong>欧柏林学校的体力劳动</strong>"},{"o":"欧柏林学校在这一时期也进行改革，他们将自己放在上帝的手中，给成千上万的年轻人提供实用的教育，以后成为为主衷心服务的人。研究此学校的学者提到：在建校初期，学校就出现了广泛的智力方面的飞跃，以及在教学方式方面的彻底的改革，欧柏林学校的建校者之一什弗德先生，期望将学校建设与上帝对教育的计划相和协，成百上千有信心的年轻人能否为上帝服务将取决于我们能否提供给他们鼓励勤劳和节俭的全面教育。"},{"o":"1834年，欧柏林学校发布的第一份年度报告中提到：“体力劳动课被认为是全面教育不可缺少的一部分。”历史学者们论述：在这里诚实劳作备受尊敬，最穷的与最富的人每天都平等相待，每人的健康都有保障，体力和脑力都迅速开发；但最大的益处，最实在的是：无论男生还是女生都可以受教育在将来很容易地靠自己的双手谋生。”"},{"o":"“欧柏林学校的工厂由蒸汽机带动磨房、锯床、钢锯以及运转的车床等组成，其它的机械可以被制造出来。目前已有一个车间建成并配有设备，其它的车间也将相继建成。”“体力劳动是欧柏林学校教育理念中最不可或缺的一部分，没有什么能比体力劳动为欧柏林学校的建立和扩大做出更大贡献。在整个大陆，可能有一半的孩子不能进入大学，甚至也许不能接受教育，但在这里却可以接受。”"},{"o":"1833年欧柏林学校的一位建校者说：“女子学校要按照体力劳动的计划（包括料理家务、生产羊毛、纺丝、园艺、特别是农业生产、缝纫等）建校。”"},{"o":"事实上，正如其第一份课程表所显示的，欧柏林学校的办学目标是“花费最少的时间和金钱，办最有用的教育，不论男孩、女孩还是社会各阶层的人都能受益。基督化教师应在布道与授课方面具有完全的能力和资格……密西西比山谷不断增加的牧师和虔诚的传教士要把真科学，健康的道德和纯正的信仰传播到世界各地黑暗的地区。"},{"o":"虽然体力劳动遇到了猛烈的反对，但1833年施福德先生写到：“学生们的学习和工作进展顺利，体力劳动课的钟声敲响后的5分钟，到处都可以听到学生们使用锤子和锯子的声音。”当论到体力训练的重要性时，他补充道：“总而言之，它满足了人类作为一个群体的需要，并有效的防止了金钱、时间、健康、生活方面的奢侈浪费。”（欧柏林98,100,223,225页）"},{"o":"<strong>众多的体力劳动院校</strong>"},{"o":"“欧柏林学校并非第一所这样的学校，而只是模仿他校并稍作修改，这可以通过东部、中部、西部各州的院校得到证实。1830年，只有10所院校开展体力劳动，但在接下来的10年里，竟有几十所大学加入他们的行列。梅恩-魏斯联是当时非常著名的一所这样的大学，也是最早进行此项改革的大学之一，另外还有沃特威尔以及坂格大学。在那些大学里，学生和老师每天都至少劳动4个小时，有的甚至5个小时。纽约学校也以学生劳动多个小时而著名。奥尼达学校也很突出，在曼彻斯特实用技术学院里，一般的机械学生还学习生产技能；他们几乎可以自付学费。据统计，如果预期的设备能提供给他们，他们可以自付所有学费。在潘斯韦尼亚也是如此，在拉夫耶特大学，伊斯顿校长和学生们一起亲手建造两层楼的校舍。在贫穷但土地异常便宜的西部，体力劳动是最受欢迎的。哈德森拥有许多商店和一处农场，马瑞克塔和莱恩-塞米那瑞拥有的更多。（欧柏林229-230）"},{"o":"所有主要宗派的教育机构都是主要的参与者，不管是浸礼会，公立会，圣公会，殉道宗教徒会，还是长老会。大部分的教育改革家都充满激情和热忱。圣公会秘书谈到：“纳什威勒大学（即现在的皮柏地研究所）的创建者琳达斯里老师，是个体力劳动的倡导者，他将学校各年级的学生派往农场，车间。这些农场和车间将发挥三层含义：提供人必需的运动；教导学生各种手艺；给穷孩子们提供谋生的机会。"},{"o":"在1835年，埃莫瑞-亨利大学是“倡导体力劳动的学校，在这里学生们的体力和脑力都得到训练。学生们在工厂中从事体力劳动。这一特点在早期教育改革运动时尤为显著，因为早期的学校创立者们几乎全身心地投入农业与手工业，他们并不赞同“只学不用”的做法。浸礼教会的体力训练：1830年某天的早晨5点钟，一些献身于主的人，在第二大浸礼会教堂聚会商讨并订制了一些计划如何提高年轻人们的素质，使他们能在教会成为合格的牧师。他们创建了魏根尼德浸礼会教育协会，并通过把这些年轻人放在这样的私立学校学习2年来帮助他们预备自己。在1832年，该协会买了一块春季农场，开办了技能训练学校──魏根尼德培训系列教程。学生数量到26人，其中约1/3的人要预备做牧师。起初农田约9英亩，在1836年又购买6英亩。增加更多的农场为的是给学校技能训练提供更多的场地。为要给与学生自助和劳动的机会，学校在艰难中前进。结果这样的学校并不受学生的欢迎，最终在1841年，这种教育几乎被放弃了。"},{"o":"在1833年，乔治洲的浸礼会创办了麽色大学，这是一所教授农业，并且专门培养传道人的大学。建立这所理论与实践相结合的技能训练学校受到该地区浸礼会信徒的热烈欢迎，这种办校理念由道格沃德提出，并在以顿附近的帕特纳姆亲自建立了一所学校从而证实了它的可行性。"},{"o":"在1844年以前的著名的教育改革运动时，有关技能训练学校的例子还有许多，在这一期间有超过60所的典型的训练学校。对于安息会的教育改革者们来说，这一经验很是激动人心。如果不同教派的弟兄们在教育改革的大旗下继续共同承担外在压力的话，结果将会怎样呢？反对的呼声尽管很强烈，但失败的真正原因却是缺少勇气与坚守原则的精神，因为哪里有坚强的勇气和对上帝工作的热爱，哪里的反对就只能加强改革者们的力量。安息日的信徒们知道有大能的天使飞在空中到处鼓励人们进行改革。让人震惊的是正在午夜的呼声即将发出之际，这些进行技能训练的学校放弃了他们所曾坚守的原则，如果他们继续坚守原则的话，历史将会改写，安息日会的教育历程也将与现在大不相同。例如：如果欧柏林大学继续坚持技能训练的办学理念，南方各州的发展比现在早40年，而博克-华盛顿为黑人所作的工作将比他的时代早25年，但是由于人们不能理解上帝放在我们面前的教育计划的目的是训练传道人，以至于我们中的一些学校所采用的教学方法非但没有推进反倒阻滞了上帝的工作，时光不再，这一伟大的工作所取得的成就却很微小。"},{"o":"技能训练的优势，学生们每8到10个人一组，每一组由一个年龄较大的作组长，它打破了学生们通常单调的生活，有助于培养健康活泼的心志，这可以通过在地里或树林里劳动的时候看到，他们不仅可以得到学习的放松，而且还可以从中收获各种乐趣，这是其他的学习不能给予的。"},{"o":"在训练牧师和传道人的学校，体力劳动作为课程表上的一部分。这乃是上帝在1844年以前拣选一批人明白并实践的真教育的一部分，这是上帝为拯救世界而训练有效的传道人的方法之一。尽管各个改正教教会在开展技能训练学校方面有一些经验，但这些教会作为整体而言，是反对这一做法的，由于他们坚决地反对，迫使那些已经着手改革的学校停止了技能训练，这标志着教育又倒退到罗马教教育体系。他们开始按世俗化而非基督化原则去训练学生，这是1844年改正教教会所犯的一个最大的错误。这也是为什么他们没有为午夜的呼喊和第一天使警告做好预备的原因之一。与真教育密不可分的技能训练曾被这些学校的学生们称为“医治全体的良药”，而现在，失去了“良药”而变得灵性生病，而且训练传道人的学校停止了教育改革。技能训练被称作“激励传道的意识”，为最贫穷的孩子提供受教育的机会，使他们能在更大范围内有肩负生活的责任。"},{"o":"欧柏林学校的成果：上帝大大的祝福了这所学校，因为他坚持真理，开展劳动训练，遗憾的是最终这些原则被放弃。论到奥柏林学校：“尽管每年有不少于530名的老师外出旅行（服务）……。许多真心献身的人们将他们的心血不知倾注于在一代的年轻人和孩子们的身上，奥柏林学校是一个多结果子的学校。很多其它学院都多年受益于欧柏林学校为主所作的服务。”这些学生远足于欧洲的土耳其，亚洲地区，印度，南美等地。"},{"o":"学生们可以很容易得从以上简单的概述知道，如果欧柏林大学继续坚持其改革，它的影响会扩大到多么大的范围。写给复临信徒教育改革家们的话同样适于欧柏林大学的创办者们：“改革家们受到阻碍，一些人停止了改革的步伐，他们似乎不顶住空前的怀疑和批评。”"},{"o":"面对的反对：面对领导们的怀疑，批评和反对，众多学校的态度纷纷动摇。欧柏林学校比其它的学校更长时间更成功地忍受了这些反对。下面的一些摘录将使我们看到一幅长老会和公里教会针对欧柏林学校改革的怀疑和批评的画面。“例如，技能训练尽管有许多支持者和追随者，但更多的人对此表示怀疑。学生们没有必要也无法付出每天4小时的时间在农场或商店工作，无论对学生还是对学校，这些技能训练并不能带来显著的经济效益。”批评者们如此论述：“接着在新英格兰及其它地方的改革家们开始动摇了。”还有，“对于最近在本地区所开展的改革，我表示怀疑，我们不应给为此筹款。我指的是那么多的钱流入了欧柏林学校。在俄亥俄州的林地所需要的是另一种大学，却因为缺少资金，不能建立。为什么要强迫学生们使他们离开本地的学校而去欧柏林学校呢？”（欧柏林243-247页）"},{"o":"屈服于反对势力：“在19世纪40年代初期，我们几乎没有听说技能训练。随着财富的增多，似乎更没有劳动课的必要了，人们肆无忌惮地开展了劳作之外的运动项目，体育馆和各种健身活动在全地风靡起来。”（欧柏林学校231页）（请读者注意这种道德衰落的时期）"},{"o":"上面所谈的麽色大学有这样的经验：“1844年，从1833年建校时就饱受攻击的职业技能训练系统，被迫取消。在此期间，人们作了其它的尝试──在不同的地方建立技能训练学校，结果无一例外，全部失败。（乔治亚州的教育65页查尔斯-詹姆斯著）"},{"o":"复临信徒们理解了这一时期的重要性吗？上帝不会永远容忍人的不信，心持二意的侍奉，麻木，以及对神圣原则的冷漠。如果在1844年期间参加过技能训练的所有人能接受第三天使的信息，并靠着圣灵的大能将其广传，上帝就会亲自与他们的努力相配合，真理之光也早已普照世界。世上的人本可以在许多许多年前就得到警告，最后的工作就可以完成。漂流40年并非上帝的旨意，上帝期望直接将他们带入迦南……，同样基督复临被推迟如此长的时间，这也不是上帝的意思。（善恶之争458页）"},{"o":"学生和老师们都必须明白上帝教导人从事劳动操作的目的，否则没有一所学校能成功地把劳动技能课安排在课表中。做有用的事情所产生的爱、兴趣和热情会带给学生们更多的乐趣和幸福，远超过体育运动和游戏所带给人的。"},{"o":"体力劳动是起初上帝赐给人的智慧之道，每天花几个小时接受与工作有关的教育，将有助于学生学习如何承担实际生活的责任，这对于我们所有的年轻人都是至关重要的。但是它却被人们抛去，而代之以各种娱乐活动，只能给人运动而不能给人祝福。体力运动的时间以及人运动的才能本应用来为上帝服务，并得到上帝的祝福……。勤奋的学习至关重要，学生们在投身于娱乐时所受的负面影响将越来越大，那使人着迷的魔力，将抵消真理对思想与品格的影响，效仿外邦人所发明的足球以及其他的游戏具有强大的吸引力，而它不会带给人任何福气……在基督的生活中，我们找不到他什么时候把时间用在游戏和娱乐上。"},{"o":"在所有技能训练学校中，决定接受哪种教育是一件很容易的事情，那些爱好游戏和娱乐超过有用劳动的学生，他们的选择显然是：不进入世界上艰苦的地方，不准备领受晚雨。"},{"o":"在欧柏林大学，反对体力劳动的人的影响是：“渐渐地，现代化的体育馆及体育竞技提供给学生们各种运动，欧柏林大学引进了诸如橄榄球，足球等体育运动，但体育馆尚未在欧柏林建立，因为它似乎与开展技能训练相抵触。下面是支持建立体育馆的话：体育馆的建设有助于满足体力，劳动的需要，而且它已经受到各个教育机构的欢迎。”"},{"o":"基督复临前，所有挣断了学生颈上世俗的轭的学校，要带领学生“站在真教育的阵线上”，使他们能够预备自己将现代真理的信息，传向各族各方（怀爱伦，麦迪逊学校30页）。在这些学校里，没有足球、橄榄球之类的运动，而是真正有用的技能训练。"},{"o":"学生们在创造性与独立思考与行动方面天赋最终被罗马教和其它的教育体系所剥夺。人们所倡导的这一教育体系会破坏构成人品格的重要因素，最终使每个人在人的命令下，成为盲目顺从的奴仆。当罗马教破坏了人身上最像上帝的那些才能后，她就会死灰复燃。只有基督化的教育能帮助人发展个性，创造性及独立思考与行动的能力。并预备人的思想，能受圣灵的引导，而不受从人来的错误影响，他们学习顺从基督的命令，因上帝的圣手推动人类的车轮，他的手阻止了混乱，无秩序。"},{"o":"上帝正在预备一般能够完全顺从圣灵引导以至能传讲午夜呼声的人，只有那些平时训练自己，积极进取及自治的人才能在上帝所呼召人从存在罗马的习俗和错谬的改正教教会中挣脱出来。"},{"o":"“已经有成千上万的信徒加入了宣传午夜呼声的行列，象潮水带来的巨浪冲击大陆，象太阳一升起就驱逐寒冷一样，午夜的呼声一发出就会叫醒对世俗痴迷的人们……。所有人都一心一意……人们放弃对世俗的贪恋之心，止息仇恨，并在上帝面前忏悔……天使被派往到那些在上帝面前自卑的人中，预备他们接受这一信息，他们并非最具天赋的人，而是那些最谦卑，最具献身精神的人，他们将最先听到并顺从这一呼召，农民离开自己的庄稼地，工人放下手中的器具，他们流泪，高兴的出去传讲警告。那些以前发起这一运动的人将在后来加入这一运动的行列，一般教会对这一信息，持反对态度，而那些接受这一信息的人就断绝了与教会的关系……他们带着感动人心的能力继续传讲这一信息。”（善恶之争440-402页）"},{"o":"人们可以很容易的发现改正教教育体系失败的原因，尽管这一体系是训练人加入午夜呼声的行列。教育改革运动迫于受人爱戴的教会领袖的压力而中止了，那个时代其它的教育体系，则使人畏惧改革，害怕失去前途，并害怕多数教会对他们所传信息的反对，多年来信教的教师和传道士们一直与罗马教很和谐，他们教导学生和教友们教育和宗教方面的教义，直到后来他们屈服于传统，偏见，固执及害怕与教会领袖不一致，他们失去了起初的爱心和自制力，结果上帝不能再用圣灵领导他们，他们的组织解散了，他们的道德开始堕落，第二位天使称他们为巴比伦。"},{"o":"另一方面，在几所学校中，虔诚的教育改革者和传道人们却已经训练了一小群人，显明人因受由上帝的话而来的圣灵的管理所得到的益处。他们已经实践了被教导的自制、并愿意顺从圣灵的引导。这表明：真的自制并非自己想怎么做就怎么做，而是自我受上帝的话的管理。当这一群人被赶出教会时，他们也放弃了自己的农地、工具、以前的各种职业，去从事被那些还未学会自律的人们所称为的“狂热运动”，然而，从这一小群人中，诞生了基督复临安息日会。这一教会被呼召建立一种世人所从未见过的，由自制的基督徒组成的教育机构和其它组织体系。"},{"o":"只有在基督化的技能训练学校里或实际生活的方方面面中，才能培养使一个人佩得传扬午夜呼声的品格。这一运动的领导者威廉。米勒尔，一位农民先知，就象基督和施洗约翰一样，接受了同样的教育。写威廉米勒尔传记的作者，非常有资格评价占主流的教会教育体系，他的论述实在是太精辟了：“所谓常规的教育方式的效果是什么呢？它已使成千上万的人堕落，难道不会继续使人堕落吗？它怎能使人受训练成为上帝手中的器皿呢？它怎能按照上帝的旨意、遵循生命的自然法则管束、扩展、提拔学生的心思呢？除了将学生塞到废话堆中去嘚嘚不停地重复这些废话，最后成为废话的牺牲品以外，还能为学生带来什么呢？我们也许认为这制度并不能危害威廉米勒尔；但因周围有那么多的受这种教育影响的人士，他确实处于极大的危险之中。他可能被这种制度包装成表面的君子，但我们却怀疑他能否成为上帝得力的工具。通过这种传统课程的训练，有一种人可能没受大害；另一种人可能也得到些许好处，第三种人则纯粹成为无聊课程的牺牲品。这种教育无论如何也不能使人与天国更进一步。有意思的是：所有可能影响威廉米勒尔的课程，他都理解不了;他也得不到这些课程的所谓好处，事实上，他反而逃脱了这些课程的败坏影响。”（威廉米勒尔15-16页）"},{"o":"这就是威廉米勒尔，“一位农民先知”，随后将第一天使的信息带到了欧柏林学校。"},{"o":"在传讲午夜呼喊时依靠那些没有培养自治习惯的人的做法，结果是无效的。每个复临信徒都将面对他们最后的试验：就象1844年改正教教徒所面对的，我们将面临最后的大呼喊和晚雨沛降。那些在平时没有训练自己自制，平时没有努力自助的人，以及没有把圣经作为深入研究的对象，把健康作为一切教育努力的基础的人，换句话，那些没有理解并实行真教育的人将在上帝的国中及最后的大呼喊无份。"},{"o":"最后的大呼喊中所要求与人的品格与午夜呼喊时所需的相同，“第三天使的信息将被广传。当圣灵沛降，信徒被赋予最大的能力时，上帝要使用那些谦卑的器皿，引导那些完全献身于主的人为他服务，这些做工的人之所以能够胜任，并非是出于所谓高等院校的培养，乃是圣灵的运行。那些大有信心时常祷告的人会被圣灵驱使传讲上帝传给他们的话。”（善恶之争606页）"},{"o":"耶稣会学校是在教导学生们盲目地顺从人。学生们不需要到上帝那里寻求智慧，明白如何行事，老师们应对此负责，真正的自制乃是按照上帝的话中所显示的原则行事为人，乃是完全放弃自我，罗马教教育体系所产生的恶劣影响已经在第一天使信息传扬时显露了出来。那些盲目听从老师而不顺从上帝的原则的学生，在上帝的灵呼召他们顺从真理时，将被风俗、遗传、他们的组织和领导的意见所束缚。我们正在为最后的大呼喊作准备，“我们今后所建立的学校应完全不同于以前。”（麦迪逊学校28页，怀爱伦）"},{"o":"自律的训练，乃是养成儿童良好习惯必需的。如果儿童从没学习过自律，他们就只会听从家长和老师所吩咐的，而不懂得在其他更广的范围内自我约束。──不会运用自由，反而经常放纵自我败坏己身。学生们不应被教导说：没有大人的照看就不能外出或进来，当时年轻人感到他们是被信任的，而且他们可以证明自己是值得信任的。恳求要比命令好，这样每个年轻人都有机会证明自己忠于正确原则。他们顺从是自己选择的结果，而非出于强迫。学校规则的制定应尽可能多地让学生参与，使他们感到自己有义务遵守自己所帮助制定的规则。规则当精简但考虑周全，一旦制定必须实施。那些想管理别人的人必须先管好自己。“协作当成为学校及生活的定律。”“年长的帮助年少的，强者帮助弱者。这样会鼓励学生自尊并渴望作有用的人。”"},{"o":"民主之父杰弗逊发现他那个时代学校并没有教导学生自律，于是首先将它引入弗吉尼亚大学，因为除非自律的原则现在学校中被教导并实施，民主制度将毫无根基。“众所周知，弗吉尼亚大学由于发展了学生自律体系，学生们显示了更高的道德水平和大丈夫气概。自律与怀疑式的教育正相反，自律体系在老师和学生之间建立了一种坦白友善的协作关系。鼓励学生独立自尊的精神（杰弗逊94页）。"},{"o":"欧柏林学校发现要培养合格的传道士，需要发展这种自律体系。在欧柏林学校里，“显著的特点是：民主的气氛，平等的精神，没有人为的等级划分……。教职员工绝不以监督者的样子凌驾于学生之上，也不摆弄架子，卖弄身份来博取别人的尊重。在学生看来，他们是可以信赖的兄长。没有头衔，学生们称自己的老师为‘芬尼哥哥’‘玛罕哥哥’等。”“自律乃是关键，年轻人们被给予自由来学习如何运用自由。公众的道德评价得到尊重……。每个人都有充分的自由来按照自己的良心决定价值取向。”（欧柏林399页）"},{"o":"在欧柏林学校，“规则很少，也从未实施过严格的个人监督。学生们被引导自己为自己负责任，而且深知自己良好的态度是持续拥有这种特权的保障……从未设立班长制度。每个年轻的男孩都会给老师周报告，描述自己在指定义务上的成功和失败；女孩子则写给女生负责人（好孩子263-265页）。“我们应给年轻人这样的印象：他们是受人信任的。因为年轻人懂得自尊，年轻人渴望被人尊重，这原是他们的权利。如果学生们有那样的观念：必须在监督的情况下才能出门或进来，坐在桌旁，甚至在自己的房间里，否则必须面对挑剔不信任的眼睛，面对责难和汇报评价。这对学生有什么影响呢？会挫伤他们的锐气，生活也毫无乐趣。这种持续的监督说明父母没有尽好对儿女的监护责任，结果必定非常糟糕。因聪明的父母能透过表面洞察事情的本质，明白年轻人的渴望、年轻人在试探的压力下的挣扎，制定机智的方案抵制邪恶的影响。但那种不放心的监督极为有害，越是想防止出现的罪恶，越是要发生。年轻人的健康成长，无论是发展健壮的体格和均衡的品格，都需要活泼、乐观、愉悦、畅快的环境（基督教育原理46页）"},{"o":"豪斯·马恩论到自律方面的问题，“在那些日子，改正教教徒决定是否听从对世界的审判信息，并预备自己为午夜呼声作准备时，他们就是在决定自己永恒的命运，正如马恩的人所描述的：“训练我们的儿童学会严格地管理自己，是学校所能做的最有意义、最有价值的工作之一。”"},{"o":"马恩先生在解决学生问题时，有如下经历：他使年轻人认识到，“每个人都是自己的监督者。”“有一次，一个住在男生宿舍里的教师被一位女老师接替了教学的工作，没有老师来监控男学生了，马恩在礼拜聚会后，问高年级学生，没有监督的情况下，他们是否有足够的道德力去管理好宿舍。学生们异口同声地充满信心地表示，他们愿意接受这样的信任。随后学生们也用实际行动证明了他们是值得信任的。更将这种精神传给了后来的学生。”然而，马恩先生也一直和警觉地通过预先警告这些自制的学生邻近的危险来帮助他们。“后来，每当马恩先生带着参观者，无论任何时候走过男生宿舍时，都告诉他们正直和尊严的精神可以从自律制度下的年轻人中看见。这是马恩先生为之自豪和欣慰的一件事。”马恩写到：“没有人监管的住满男孩子的宿舍里，学习的时候安静极了。没有争斗、玩牌、赌博，也没有污秽的言语和烟草（马恩卷一438,515页）。"},{"o":"“懒惰的人哪，你去观看蚂蚁的动作，就可得智慧。蚂蚁没有元帅，没有官长，没有君王，尚在夏天预备食物，在收割时聚敛粮食。”"},{"o":"将大呼喊的声音和三天使的警告传给各国、各族、 各方、各民乃是一个神圣的计划。上帝希望培养出一支军队来将这实际的宗教传播给世人。因为这个世界已经被异教徒和异教的教育体系影响得离开了真理的教训。"},{"o":"我们已见过的基督化教育，经过各个教派改革者的发展，形成了一股巨大的力量。我们可以明白为什么这些自养的传道者可以快速的将这信息传给世人。撒旦的任务就是重击这些自养的传道者运动。他借着高举属世的文学作品超过圣经来达到这一目的；他借着过度的脑力劳动来消磨学生们实践的时间，并且指引他们抵抗教育中的实践；他借着将体力劳动改成运动课，体育课及游戏来达到这一目的。撒旦在极力欺骗选民，迷惑余民的教会。"},{"o":"改正教教会不能够“将现代的真理全备的传给各国”，因为他们不能“冲破世俗教育的枷锁”，他们没有“站在真理教育的一边”，他们没有教育人去明白真理，也没有将这真理传开。”"},{"o":"<strong>自养的学生和教师</strong>"},{"o":"“古时的先知们借着耕种和体力劳动来维持生活。许多宗教教师也都是作手工劳动谋生的。”“学校要建立在远离城市的地方，在那里青年人要学会耕种，维持生活，学校也要成为自养的学校……我们要兴建这样的学校。”“我们的学校不能像过去一样只介绍一些不是最重要的问题”“你们学校要成为教导人们如何进行圣经学习，普通知识学习，体力教育和疗养院工作的榜样。这样的学校要建立在许多简朴的环境里。”“我们需要学校成为自养。这将使教师和学生共同获益，双手的工作将在工业和经济发展中得到实现……。”"},{"o":"<strong>为自养的信徒工作</strong>"},{"o":"“那日子临近，上帝的子民必因逼迫分散在各地，那时接受过全备教育的人就会显出他们的优势来。”（对麦迪逊学校的恳求）使徒保罗“借着自身的实践告诉我们平信徒有许多工作去做。在自养的传道者面前有大片的土地等待开垦。他既接受从天而来的使命，就期盼这工作完成后从上面得的赏赐。”"},{"o":"1844年以前的许多教育改革的先驱被上帝的灵感动提出实践教育这一理论，乃是为了培养他们的学生按照上帝的呼招自由的将真理传到各方。这些改革先驱们看到在当时各新教教派中流行的教育体系是完全不足以培养出一群胆敢违抗世俗力量而将上帝真理传遍世界的传道者的。欧柏林大学的芬尼（Finney）教授说：“我们脑子里已经有了这样的定式，就是一般情况下，对于我们国家中所有道德方面的改革我们即不顺从也不反对。……整个教会变的让人担忧。他们已经远离上帝，甚至上帝从他们中间收回了圣灵。”“教会变得不再能接受警告，他们的牧师开始拒绝领受先知证言和时代迹象中所表明的真理……。事实上，平信徒做工所传的信息正是针对现今情形的责备……。众人只是听信他们的牧师，却拒绝听警告。”（善恶之争376,380页）"},{"o":"成千上百的自养传教士被欧柏林大学的芬尼（Finney）教授派出到山区做工。事实上，他甚至令人吃惊地说，没有人适合做牧师。这是信心之灵，要唤醒那学生们的心灵。他们过去是教导在田里劳动的。"},{"o":"<strong>美国教育社团</strong>"},{"o":"是公理会的一个教育分支，而且他们的工作就是监督该教派中的各学校。欧柏林大学是由公理会中敬畏上帝的人建立的。他们的本意就是为公理会培养传道人。“欧柏林的一些学生在从事传道工作前，曾向该组织提出申请要求资金援助……后来，这一申请遭到了理事会的拒绝，过了一段时间，才勉勉强强地同意了。……该组织从此一直对欧柏林学校不甚友善，他们对欧柏林的建校者很反感，因为欧柏林的建校者提出通过手工劳动这一美德实现学校自养的教育观念。”"},{"o":"欧柏林为培养自养传教士而作的努力遭到了海德森大学的攻击。海德森大学也是一所公理会大学，它曾经试图减少海德森大学在公理会中的影响力。“这对海德森来说是绝好的机会。1837年1月，海德森提出了这种批评，“当欧柏林开始宣称学生们应该自己自养这种论调的时候，他们并不需要帮助。但它的运行违背了教育体系，因此许多人拒绝捐赠。故此，当欧柏林大学显示出它这种体系是不现实，想为学生们搜集捐赠的时候，董事会要求他们坦白承认欧柏林不能够自养，向观众澄清的时候，他们却没有这样做。……我们很遗憾他们不能坦率的指出“我们不是自养。”所以现在看上去欧柏林的学生并不比别的地方的学生挣的更多，他们同样需要帮助。因此欧柏林的体力劳动并不比别的地方的人好。”（欧柏林249-250页）"},{"o":"欧柏林在姐妹学校中并不总是受欢迎的，“它就象以色列家中制造麻烦的人，是以实玛利。雷恩和海德森大学为此很伤脑筋。这里有一个无耻的侵入者，一个盗贼。”（欧柏林150页）人们这样觉得是“因为大量的学生涌入了芬尼教授的欧柏林学校。”（请注意芬尼教授的话在善恶之争21章被怀师母引用）雷恩和海德森大学的教职员工认为“在任何方面，欧柏林都很极端。是的，欧柏林的确学生很多。”尽管事实是“欧柏林用劲全力来保证教会中纯正的新英格兰信仰。然而却被憎恶，甚至象恶魔一样被赶出去。”欧柏林学校的对立者说“欧柏林自称是职业技能学校，海德森也是。据说学生来自东方，但是为什么他们要离开优秀的，物质丰富的，能收到很多捐献的学校，而搬到俄亥俄洲旷野的贫困学校呢？为什么要让学生离开本来的学校，去欧柏林呢？”"},{"o":"欧柏林的管理者感到来自他们自己教友的排挤。这控告不是真的。欧柏林已经向印度，南部山区，奴隶地区以及许多需要的地方派出了数百位传教士。校长马恩这样说，“我们不是一无所获。我们也不在乎社会是否给我们的学生援助。如果我们想要得话，我们自己可以筹到赞助。”“面对如此的败坏和攻击，欧柏林和她的朋友除了组织好自己的教学还能做什么呢？……欧柏林已经因为自己的教育体制遭到控告，有人说他是教会的敌人，也有人说要推翻它在教会中的地位……当时欧柏林的很多学生被赶出来，在一些已有的组织和联合建立的团体中，欧柏林的学生不能够得到执照或是任圣职。”"},{"o":"1839年，公理会把关于欧柏林大学的问题登到了教会报纸上。他们提出质疑，“青年人可以在那里得到正统理论的教育吗？他们的毕业生可以被教会接纳为传道者或牧师吗？以它现在的组织结构，我们是否还有责任去帮助欧柏林？”"},{"o":"1840年，两名欧柏林的学生申请执照，他们的案子被一个委员会审理，整个受理过程甚至没有最基本的调查，只是简单的问他们是否相信欧柏林的教条，是否赞同他们的做事方法。这两个学生表示拒绝回答这样的问题，最后判决是这样的：“你相信欧柏林是一所好大学还是相信他是世界的诅咒呢？”他们回答他们认为是好的，而且他们相信如果委员会可以在那里呆一周的话，他们也会这样认为。这些欧柏林大学的学生执照就这样被拒绝了（欧柏林251-255页）。"},{"o":"公理会随后对欧柏林采取措施，“我们认为我们教会聘请拥有欧柏林思想的传道士是不恰当的。”1841年这个问题再度被俄亥俄州议会提出：“浸理会会通过欧柏林学校的人吗？”这个问题是针对一个理事会的报道说的，“欧柏林的思想相当错误、极具危险。他们的教师不能被教会接纳，他们的教友也不被教会承认。”1944年纽约总会将它判为异教，并且责备公众对他的宽容……。美国董事会解散了两个传教所，塞罗的布兰德里和卡斯唯而，原因和前几次一样。克里夫兰郡的会议那一年举行， 欧柏林大学本应出席的，但他们却没有邀请他参加这次的商议。芬尼先生和马恩校长出席了，但却没有被领到主席台，而是被带到了观众席。会议的大部分时间都在批判欧柏林。会议的主要目的似乎就是削弱欧柏林的影响。从所谓传统的教会中彻底拒绝它。"},{"o":"美国宗教事务所宣布“当欧柏林人去西北传道的时候，有一个成型的教会变的很必要。这时，西部的基督教界派人来支持他们。当他们明白代表俄亥俄州，加拿大，西印度以及非洲的黑人工作的时候，其他的一些组织也应邀前来。到1846年。他们组成了美国基督教传道协会。几年之后，开始运作，其传道范围覆盖全国并国外许多地区……。恶势力对这种影响的表现可以这么表达：一位克里夫兰郡的代表这样说：“欧柏林大学的影响甚至比罗马教还要糟糕。”密西根大学公开宣布：“欧柏林的理论就是恶魔。”还有一位弟兄说：“弟兄们，我恨恶欧柏林就像恨恶奴隶制度一样，你们知道我恨恶奴隶制度就象我恨恶魔鬼一样。”"},{"o":"当欧柏林的学生向美国教育社团申请到印度传道时，他们回答：“我们不能批准你去。你是个好人，我们也希望你好，但我们就是不能批准你去。”还有一次，“董事会告诫一个传教士要小心，不要跟欧柏林的人太亲密，不要被他们的影响所毒害。”一位欧柏林学生申请公理会牧师职位，考官问到，“如果你被批准，你会允许欧柏林的马恩校长和芬尼教授在你的讲台上讲道吗？”“如果他回答是的话，他们将花半天时间来讨论他是否能够通过这次考试。当有人说‘欧柏林教友’的时候，别人会说：‘他们不是教友，他们是敌人。’几乎所有的人都会赞成这种论调。”（欧柏林249，265页）"},{"o":"欧柏林身处试炼。在圣灵的帮助下，他们度过了这段时期。他们自己劳动，又派出有属灵生命力量、满怀热情的传道人出去进行救人灵魂的工作。他们开始欣赏基督教育的美妙真理。“当我们达到主所要我们到达的标准，世人将认为基督复临安息日会是奇怪的，不和群的，过于极端的。”（怀爱伦，时兆1894年1月9日）“我希望你明白一点，不要轻易被别人的论调扰乱。知道你自己是对的，就坚定向前……不要被其他人的危险论调所扰乱。”（基督教育工作者1892年7月18日）记住怀师母指出欧柏林这段历史时曾说：“整个教会变的让人担忧，他们已经远离上帝，甚至上帝从他们中间收回了圣灵。”（善恶之争377页）"},{"o":"如果欧柏林没有受到众教会的排挤，如果他没有在困难中顺从上帝，他就不可能达到现在的成绩。它得胜了。上帝的灵帮助欧柏林的教师们认识到当时的情形，他们就提出下面的论述：“南方教会的建立不是上帝的旨意。他已经发现不可能在那里开展工作并取得成功。工人要想充满热忱和智慧，就必须按照上帝的带领，而不是等待人的差遣。”（考验中的选择62页）"},{"o":"一名半工半读学生成为了永久居民：这是吉穆斯-菲而查德教授的经历。他已经在欧柏林住了六十多年了，起初是学生，后来成为老师，他本身就是欧柏林可以培养自养的学生的最好的见证。菲而查德教授写道，“起初我选择这所学校的原因就是因为资金。”他十七岁时，“我的父母都是农民，他们挣的钱只够吃饭，我们家没有多余的钱，也没法供给我学费。欧柏林是一所劳动学校，我兄弟和我就一起来到这里，我们都是半工半读。刚到这里时，我们负责给工厂锯木头条，一天工作四个小时，每小时五美分。这样凑足了我们第一年的学费。在接下来的几年里我们作过木匠和瓦匠。但是这样的工作我们都是在假期做的，我们挣到了足够的学费，并没有感到缺少，对我们的学习也没有产生什么影响，而且为我们一生的工作打下了良好的基础。”"},{"o":"这个年轻人曾是个神学生，后来他和班上其他的同学一同从教堂里出来成为自养的传教士。他在欧柏林的时间正是为将来的准备阶段，后来作为学院里的教授，他为此奉献了一生。"},{"o":"收入：--欧柏林的一名教师是这样描述教师为学生在自养方面树立品格的：“他的敬虔如主耶稣，他在学校里和校外努力做工；他的教育，虽然不是大学，却富富有余。他是一个劳动者。他教课不是为了钱，而是为了行善。他深受西部地区的欢迎。”提到他的工资，董事会的一个人写道，“我建议给他400元用来支付房子和那一小块的地的花销，并且为他的马和两头牛买饲料。”欧柏林的一名创建者说，“这些谦卑的人奉献自己，白白为学校工作五年。欧柏林可以做到自养，一部分是因为他通过使用学生，教师减少了资金消耗，一部分是因为许多人愿意不要工资完全奉献。”"},{"o":"学生愿意来这里，教师的影响是很重要的。关于欧柏林的学生，据说“他们凭着体力劳动为自己将来的传道事业铺路。他们中的大多数才刚刚成年，少数几个过了三十。这是一群圣洁的青年，身体强壮，完全理智，坚决忠贞。”"},{"o":"自养的传教士：──那些在真教育的问题上跌到的往往是一些牧师和传道人。他们在学生面前举起一个固定的物体，讲论所谓的自我牺牲和奉献。它把热忱和奉献放在了教师和学生的工作中。这个世界在接近它最后的完结，审判的信息就要来到。因此我们在各个时期的人们都要抓紧。学校的学生不应再把生命，精力用在那些古板的规矩，或是不切实际的学科或是与基督工作意义不大的事情上，而应开始处理新生命的问题。例如，欧柏林的学生到印度传福音。他们在那里教育当地人；他们派出工人到山区做工，有时候甚至在海岛上传福音。“每个假期，欧柏林学生都会去南方的俄亥俄州贫困人聚集的地区，慷慨的施舍帮助，他们获得的是得救的生命。”"},{"o":"“1836年，希拉牟·威尔逊到加拿大两万名逃逸奴隶那里做工。他们极其贫困无知。希拉牟·威尔逊为了传基督的道理教育帮助他们，献出了自己的全部生命。两年中，先后有欧柏林的十四名教师来帮助他们。到1840年，有39名教师曾在俄亥俄洲的黑人学校里教过书，其中一半是青年妇女，他们在那里除了食宿以外没有任何收入。”就是这种经验使这些年轻人准备好将来去为那些解放的奴隶工作。"},{"o":"大部分的这类工作是以自养为基础的，早年从欧柏林出去传道的年轻人除了到家庭传教所工作的之外，没有社会捐赠给教会付给他们工资，找到欢迎他们需要做工的教会并不难，……对欧柏林人们往往持着不理解不赞成的态度，因此他们最需要的是找到一块不受拦阻自由做工的地方，在这种形势下，欧柏林人等待着光明的一天。"},{"o":"去古巴的传教所：在1836年，一名学生因为健康的缘故去了古巴，作为一个手艺精湛的机械师，他发现在这里自养很容易，于是他有了这个想法，呼吁传道所将福音传给牙买加的黑人帮助他们独立，其中一个到古巴的传教所就命名为欧柏林，这种呼吁进行了十五年，有36人做出回应，前到古巴，有许多人在那里恒心工作，工资微薄，一直靠双手劳动做工来维持生计，他们自己建造住所，就像建造小礼拜堂和学校教室一样。"},{"o":"欧柏林在培养人去宣扬一个不受欢迎的信息，这种经历本身就是他们培训的一部分。“在一些需要的教会，毫无援助的进行一年到两年忘我有效的工作，不是常用来实验传道人能力的方法。神学院学生出去传道发现没有传道团体指导他们如何打开门路，也没有人保证为他们所付出的服务提供补偿，他们去需要福音的地方做工，回来时往往两手空空和去的时候一样，除了友谊和领受福音之人所表示的感激以外再没有得到些什么！”今天可能有人会诧异，这些学生是怎样生存下来的呢？但请看下面的记载：“他们是半工半读的学生，并还将继续在欧柏林学习一年，欧柏林人有它自己的神学立场──那宝贵的自由的长子权。这要付出重大的代价，但是值得！"},{"o":"这是伟大真理带给我们的：“各种的实际生活能力将使我们的学生在离开学校去外国工作时，成为有用之才，到那时他们就不必依靠别人为他们做饭，缝纫，盖房子。若他们能教导人们如何去做工并得到最好的果效，那他们将会有更大的影响力……进行这样传道工作的花费将大大降低……无论他们到哪儿，他们都会有一席之地。”（基督徒学校47页）"},{"o":"欧柏林帮助学生找到他们一生的工作：“欧柏林从来没有像一些过于保守的大学一样为了保证纯粹的学术性而只是宣传书本学习，我们更强调实践，知识只有使用才是最好的，欧柏林人一直相信一个事实，那就是世界上最需要的就是品格，真正的男人和女人的价值乃在于不自私和圣洁，在于谁可以发出光来。”教师们充满思想和热情……虚伪和无能是令人轻视的……最大的问题乃是在彼此沟通中得到建立，欧柏林是由那些来自传道所，肩负责任，有明确目标的人组成的，一位在欧柏林创建初期在此毕业的学生这样讲当他在东部学院修完课程后他从学校毕业的时候，校长同情的对他们讲，他们在历史中出生的太晚了，因此现在所能做的只是随着事情发展的常规前进，然而接触到欧柏林以后，他很快发现宇宙中还有许多问题等待人去解决，救赎的工作刚刚开始。”"},{"o":"<strong>在引导启发学生上，教师比任何设施装备都重要</strong>"},{"o":"“在欧柏林，一些大有能力的领导以身作则，帮助学生们有深刻的洞察力。他们信心坚定，行为正直，他们对基督化生活的理解借着每一件增进别人幸福的具体事情上表现出来。每年他们都会呼召和感动数百名大发热心的工人“不说”不能住在人烟稀少的地方或者过自养的生活……上帝希望每一个活在他里面的人都富富有余，并不缺少什么。”（对自养传道人的鼓励话10,14页）"},{"o":"欧柏林有感染力的感受：历史学家用下面的话描述这培训的影响：“高估欧柏林传教所做的工作是很难的，你要记住他们早期创建该校时只有数百人，不久就超过了千数……他们分散到西部、东部甚至南部地区。总是精力充沛回答疑问，与人查考圣经。他们里面的喜乐就象自由的呼吸一样，并不被什么拘束……欧柏林和岛上其他学校相比一个很特别的地方就是，大批的学生来聆听淳淳的教诲，而这些学生根本没有她的学位；无论他们在哪儿，他们都是那里的脊梁和灵魂，无论在哪儿出现总是准备好承受他的工作……从阿利根尼山脉西部到俄劾俄州中线的北部中间几乎每一个镇子，欧柏林的思想被人们接受，这就是一个学校历年和行动所表现出的优美品格的最好宣传。”"},{"o":"恐怕没有什么例子比欧柏林人对奴隶问题的态度以及对待解放了的奴隶的态度更能表明他们敢违背公众意见了。我们在看这些工作的时候，我们可以更好的感受到欧柏林教育系统的意义。这个意义体现在圣经学习，抛弃有害的文学作品。对学校的态度，手工训练，独立政府和自养的意识上。没有这样的训练，奥柏林学生在选择奴隶问题的课程时就会有困难。这让他们违背了地上的律法，但学生们选择了顺从上帝的律法，下面的话引自南北战争时一名法官对一名因帮助奴隶逃跑而下在监里的欧柏林学生所讲的话。“你这样的聪明人一定会明白，一但正确的标准已经确定反异它是违背地上的律法那凡为它站立的人就不再是一个好市民也不是一个好基督徒了。它的命令和他的榜样一样都成为危险的犯罪行为。”"},{"o":"众望所归的改革。欧柏林教师在教导学生进入讨论话题时成功的秘诀就是，把他们放在一个真正的运动中，让他们成为领导者去唤醒人们在奴隶制问题上的良心，奥柏林没有按其他学校的常规组织她的教学工作和演讲，相反，欧柏林将每一个话题与日常工作联系起来，那时，欧柏林的一个敌人明白这个秘密，就写道“在算术课上，他们教学生计算奴隶的数量和价值；地理课，他们考察领土和那奴隶有可能被废除之土地的地域；历史课，学习社会制度成立的编年史；哲学课，教授联邦法律，废奴运动时期，"},{"o":"上帝的旨意是使基督的学校成护士的学校，使他们可以将热诚和热情用于改革上 ，他指出教师应成为改革的领导者，尽力使每节课充实并与改革联系起来。这同一个方法使威丁堡成为16世纪改革的中心。"},{"o":"对于推翻罗马教廷教育体系的改革，即害怕去接受又不愿去实行："},{"o":"脑子里有罗马教育体系影响的老师不容易接受新的进步思想。他们喜欢为学生设立课程，而不考虑实际的措施。像他们自己在学校时一样。反过来，学生在学会之后也会照他们所学的教育别人，这样无休止地恶性循环不已。"},{"o":"麦考林（Macaulay）如此描述这种教育系统：“古代教育是一种沉重的脚踏车，重复的负担，而不是道路。他往往是由许多自相矛盾的问题组成的。人们常常费劲心思却毫无长进，遇到许多麻烦，现在还在原地踏步。这里没有真理的积累……就像有充足的梨，耙，大家尽力去收割，打谷，谷仓里装的却只有黑穗和残株。”"},{"o":"其他象欧柏林一样的学校，只要他们呼吁学生们去承担上帝所呼招的改革，就一样会遭到排挤。他们有井却没有水；有云却没有雨；有话却没有办法;有灯却没有油。"},{"o":"反对引发的调查却建立了友情：在那日子，托马斯-杰佛逊（Thomas Jefferson）因呼吁教育改革遭到许多批评。同时他也因为这改革认识了许多朋友，甚至在一些极保守的学校里也有他的朋友。例如：乔治-提可挪威教授（George Ticknor），他是哈佛的教员。经过仔细研究杰佛逊的教育理论后，他甚是惊讶，与他的朋友一同竟然乘马车行了600英里，这在当时可是很慢的交通方式，而且他一路还要忍受糟糕的路况和令人不舒服的旅店。他向南方这样长途跋涉是为了什么呢？他参观了杰佛逊的新学校。关于这所学校他这样写：“这个教育体系比以往的更实际，并且这种计划值得一试。”"},{"o":"欧柏林的一个迷：我们已经看到其他领导者对欧柏林的批评和嫉妒。欧柏林人很难忍受这长期以来的骚扰。但是上帝看顾他们，使欧柏林可以承受这种压力。大部分情况下，人们在锻炼使用武器时都会受一些伤的。欧柏林在她自己的路上忍耐，坚持不懈的前进，做着她应该做的事，为自己做了个最圆满的辩护。她知道她不缺少那些奉献支持她的朋友。朋友在等待着他们成功。想到这些，她就很欣慰。这里男女学生人数都很多，很兴旺。尽管极其贫穷，尽管有一些严重错误，尽管仇敌们联合起来势力强大，欧柏林还是成长起来了，这真是一个迷。有一位反对者写信给芬尼先生（Mr.Finney）：“我一直以为在没有教会和传道所支持合作的情形下，是没有学校可以生存发展的。你这个例子推翻了这个观点。如今，你的学生，教师，建筑和捐赠都大大的超过了你的邻舍。对此，我们完全不能够理解。”（欧柏林263页）"},{"o":"“在这弯曲悖谬的时代，任何一个学校在反对时代错误，腐朽观念的时候，都会受到威胁和侮辱，但时间会证明这样的机构要乘驾地的高处，因有上帝的坚固保障与它同在。”（怀爱伦，1901年总会公报454页）"},{"o":"毫无疑问，教育改革和学院经历过许多失败，这些失败究其原因，大多是因为在选拔教师的工作上出了问题。只有明白真教育的教师才能接受神圣的引领，在每节课上与圣天使合作。被教会学校所雇佣的老师，可能“在属世的学校里是把好手”，却不接受属灵的方式。基于这个原因，改革者建立的许多学校很快被一些流行的学校同化了。“上帝已经启示我，把世俗学校的风俗和习惯带到我们的教学中，就是把自己交于危险中了。”（麦迪逊学校28页）“我们不允领导者，教师和资助人倒退到他们过去旧的风俗中，受那风俗的影响。上帝给我们的计划是对我们青年人体力，脑力和灵力发展的最好计划。上帝呼吁我们前进。”（怀爱伦，基督教育工作者1901年12月27日）"},{"o":"欧柏林被一些不明白上帝启示教育亮光本质和价值的弟兄压制着。如果她的教师没有攀附世俗学校的理论和教学方法，欧柏林本可按着上帝的旨意预备了一批传道人，发出午夜的呼声（midnight cry）。可是，自己内部教会教友的怀疑最终使他动摇了。其中的一个例子可以充分证明这件事情。“克勒司教授（professor J.P.Cowles）从来不相信那些关于饮食的幻想；他从不顾忌那些反对他的人。他坚持顿顿把辣椒摆在桌上，一连连续几个月，直到委员会发现并把它拿走。”这个教师与芬尼先生对辣椒，茶，咖啡，肉类的立场是截然相反的，因他否认健康改良是一切改革的基础。有人写到“在中国茶，阿拉伯咖啡豆的刺激下，他们被迷惑了，就任意吃猪肉，喝由可憎之物煮成的汤。”（欧柏林422-424页）"},{"o":"<strong>祸起萧墙</strong>"},{"o":"欧柏林墙外找茬的、嘲笑说风凉话的、不理解改革的人都是奥柏林发展的障碍，但相当一部分拒绝尊重健康改革的教师使改革遭到了致命的打击。放弃了健康改革后，欧柏林开始一项一项放弃她的改革。终于，她无法胜过1844年的考验。至此，欧柏林没完成传第一位天使警告的使命。原因就是她的一些教师不认同基督教教育。"},{"o":"杰佛逊学校最终改革失败，因为他很不明智地从欧洲维吉尼亚大学选了一些职员。杰佛逊在很多问题上都是聪明的，在这一点上他却软弱了。这被人称为“华盛顿的犹豫”。他以为引进一些外国教授可以带来欧洲学校的理念，是民主的做法。这是杰佛逊在他学校中想达到的思想基础。"},{"o":"同样的原因，忠实地清教徒改革家失去了他们的真理。这本是为他们后代准备进行“午夜呼喊”的真理。他们建立了一系列的学校，如剑桥，哈佛。这些学校多年来都被认为是圣经学校，但却因为教师带给他们如牛津，伊顿等欧洲院校所使用的罗马教教育的影响，破坏了改革。如果复临信徒能得到警戒的话，那就是这一点了。"},{"o":"由于教师反对改革，基督真教育的改革失败了。正如那个坚持把辣椒摆在桌上讥笑健康教育的欧柏林教师，基督复临安息日会的教师会用装辣椒的盒子装满讽刺和嘲笑对待教育改革吗？"},{"o":"“在长期沿用世俗教育方以后，很难适应正确的教育方法，第一次尝试者去改变旧风俗对于那些愿意遵守上帝旨意的人是一个试验。犯过错误，有过损失，有一些障碍总要把我们拉回世界那条线上，阻止我们得到真正教育理论……那些只转变了一半的教师和管理者是很绊倒人的。他们对一些问题做出让步，只进行一半的改革，当更大的亮光来到时，他们却拒绝了。他们更愿意按自己的意愿工作……改革者遇到了障碍，有些人甚至是停止了，他们似乎不能逆流而上……。我们需要重新开始。改革者必须要尽心、尽力、尽性。错误可能被岁月冲淡；但岁月的流逝并不能使错谬成为真理，也不能使真理成为错谬。”（证言卷六141-142页）"},{"o":"<strong>改革的精神</strong>"},{"o":"在先知学校兴旺的日子，负责学校的人被称为“父亲”。学生被称为“儿子”。在新约时代，除了主以外一位那位最伟大的教师用优美的声音说“那因信主作我真儿子的提摩太”，“照着我们共信之道作我真儿子的”和 “我在捆锁中所生的儿子”。他强调真教师和雇来得教师之间的区别，说“你们学基督的，师傅虽有一万，为父的却是不多，因我在基督耶稣里用福音生了你们。”（提前1:12；提多1:4；林前4:15）为由教师具有像父亲一样的精神，基督化的教育才能成功。艾默生曾说，“学校就如被人的影子遮蔽。那人就是“父”。"},{"o":"我们已经看到许多教育改革扑倒在软弱，不信和过于保守的教师脚前；无论在何地若有教育改革真正的胜利，硕果累累，那里必定会有一位或更多的像父亲，母亲一样服侍的教师。作为一种尺度，我们必须明白，一个学校若频繁的更换教师和管理者，那么，它在医疗改革，教育改革上取得的进步不会很多。路德和梅兰克吞是威丁堡学院的负责人，他们在那里任职期间，该学院改革的力量震撼欧洲。"},{"o":"<strong>杰佛逊作为一个父亲</strong>"},{"o":"在他83岁时，杰佛逊要在马上骑8到10英里经过一段崎岖的山路到弗吉尼亚大学。“这表现了他在老年时对这孩子的热忱，这也是为什么他喜欢“父亲”这个称谓，而不是“创建人”。杰佛逊先生到了老年充分的感受到了父亲般的感觉。比如星期天他会在自己家中设宴席招待他的学生们。”“他们可能年轻，害羞，但他知道他们从哪里来，和谁认识，他让他们完全有一个家的感觉。”（杰弗逊216页）"},{"o":"<strong>欧柏林有父亲</strong>"},{"o":"没有那亲人般的帮助，欧柏林永远也不可能达到他现在所有的成就。创建者与学院的这种亲属关系在祷告中就可以体现“孩子长大了，该取个什么名字呢？”他们对这个孩子的爱就如父母对后代一样。他们辛劳多年不求回报。"},{"o":"欧柏林的一位员工说，“在他们中间有一样是不能动摇的。那就是职员出去做工不是为了“薪水”，而是凭着信心。他们不是按着某项法规规定要求一定数额的薪金，而是甘心接受，不发怨言。”欧柏林人这种父亲般的精神在工人身上也体现出来。一名工人，他“发现宗教真理和民主教训后非常高兴。不久就舍弃一切所有的分给黑人。带着帐户里取出的上千美金和朋友们的捐赠来到这里。作为一个被托付做工的人，他是富足的。像父亲一样的灵不仅是指钱的牺牲，也指你如何使用你的钱和帮助别人。"},{"o":"<strong>芬尼先生同样也把这种关系带到学校</strong>"},{"o":"很多人引诱他到他们认为更重要，更有利可图的领域去工作，但他还是坚持在这所学校作校长40年。如以利亚呼吁以利沙到先知学校做工，为要培养他在以利亚离开后做接班人一样。芬尼也招呼了一个欧柏林工作的年轻人，他叫芬艾查德（Fairchild）。尽管后来芬艾查德也被人用金钱和高位所引诱，但他仍选择与欧柏林在一起，做芬尼的助手。每周只有4美圆的收入。他在这里接受训练是为了在芬尼走后由他主持工作。后来芬艾查德在这里工作了60年。"},{"o":"每个人都有自己的经历，他们的学生也各有经历。欧柏林的父亲，母亲深爱着他们的孩子，他们的例子就是学生们的榜样；学生们无论走到哪里，都有慈父般的心肠去拯救失丧的生灵。他们从不因为环境艰险而犹豫。他们在困难的情况下也像教师们一样忠诚。欧柏林学生这样说“因为这里是我的家，所以我要帮助它。”"},{"o":"<strong>与上帝同行</strong>"},{"o":"对于犹大诸王，经上这样说，“我们留心行光明的事，不但在主面前，就在人面前也是这样。 ”上帝使用芬尼先生告诉现代教会属灵的情况。他知道如果他们不改革的话会有什么样的结果。欧柏林大学的芬尼教授说：“教会与日俱下，他们离开主越来越远，甚至主要从他们中间收回圣灵了。”斯图而特（Stewart），舍特赫而德（Shipherd），曼翰教授，及其他的创建者都和芬尼先生一样认识到这种形式。他们明白唯一有效的方法是在清教徒中长期进行基督教教育改革。为了“将来的传道工作”，这些人打了个胜仗。他们都是身居高位的改革家。他们与威廉·米勒尔，芬特（Fitch），黑牟司（Himes）同属上帝的儿子。"},{"o":"欧柏林听到了威廉·米勒尔所传的第一天使的警告：“威廉·米勒尔发现了但以理和启示录中最不可思议的事情。他用了半辈子的时间研究这日子，就是这个农民预言家说的1843年。”（欧柏林66页）“查里斯，芬特来传讲耶稣的第二次再来，他大有能力，满心热忱。他的讲解正如他自己所感受到的一样，给欧柏林人带来了最好的亮光。”（芬艾查德（Fairchild）86页）"},{"o":"这些创建人和学生们一样都很激动。但我们已经知道欧柏林一些教师改革态度的软弱；我们也看到了一些掌权者灵性的缺乏。所有这些几乎催倒了改革，使他不能达到更高的要求。欧柏林学院在她自己心里不是最完美的。虽然她在传三天使警告时失败了，但是上帝按她所表现的忠诚赏赐给她，使她成为世界历史上一次改革的重要因素。"},{"o":"对于复临信徒我们应该记住欧柏林发生的这些事情，以此警戒我们在世界末了要发生的事。对于属世的教育，欧柏林教师没有“打破所有的枷锁”，而是将“属世的枷锁带在了学生们的颈项上”。对于我们来说，“在历史即将终结时所建立的学校要与以往的学校彻底不同”。欧柏林在一些方法上屈服于旧时的学校。她在压力面前让步，由此开始“攀附旧习俗，正因为此，我们在发展上帝的工作上大大落后了”。欧柏林人在试探来临的时候，没有理解上帝将它放在工人面前的用意。他们的错误延迟了上帝的工作。时间过去了，他们在本应取得大胜利的事上只得到了很小的成绩。欧柏林屈服于反对意见，没有将真理完全传出。“因为，她在打破所有教育枷锁的事上失败了。”她最终失败了。结果就是她没有将最后的信息传给世界。"}]},{"n":"第三章 基督复临安息日会的早期教育史上的经验和教训","ps":[{"o":"<strong>第三章 基督复临安息日会的早期教育史上的经验和教训</strong>"},{"o":"马太福音25章比喻中5个愚拙的童女描述了1844年改正教的实况。那一年春天的午夜呼喊，遭到了教会绝大部分领导的拒绝和反对。在上帝给予的准备时期。他们“不明白真教育”，在呼喊的高潮来临时，他们显出了亏欠。有一部分教育改革家承担了为教会迎接这一大事的准备工作，但受到了教会领导的反对和攻击。就这样，教会的领导根本没心思接受第一天使的信息。如果教会能站在“真教育的阵线上”，他们就一定会接受第一天使的信息，这信息会使他们合而为一。“当信徒一心一意，使徒时代呈现的团结、信心和爱心就会再一次在教会中重现。”（善恶之争379页）"},{"o":"上帝招呼主流教会为基督复临作准备。因教会的拒绝，“大概5万人从教会退出”（善恶之争376页）。从这退出中的人中，有少数顽强、勇敢、忠信的基督徒成为基督复临安息日会的奠基人和领袖。这些顽强的人“基本上没有受学校训练的影响”，他们的教育是从“基督的学校而来，他们的谦卑和顺从使他们成为伟大。”（善恶之争456页）他们是自立的，也不需花时费力从那导致改正教1844年后堕落的教育体系中去吸收营养。"},{"o":"怀雅各长老，在威廉·米勒尔时期，关于毁坏改正教的腐朽的教育系统的评价：“那些被称为教育中必需的课程的影响效果是什么呢？……这种教育能只把学生训练成依靠人的学说，怎能起到发展自律、扩大心思、提高智力的效果呢？怎能训练学生依靠、信赖上帝，使他们对上帝的忠诚呢？难道就这样把他们塞在拥挤的竞争中，仅仅满足于重复废话的虚荣中吗？无论那些学说是对是错，都当成真理来教授，这样从学校中出来的学生会是什么呢？（米勒尔15,16页）"},{"o":"<strong>基督复临安息日信徒──上帝所招呼的教育改革者</strong>"},{"o":"从欧洲逃到美洲海岸的清教徒，是因为要遵循上帝的旨意。今天复临信徒面临着与清教徒极为相似的情况但“那些英国的改革家，当他废弃了罗马的教义时，却还保留许多罗马教的形式。”（善恶之争289页）基督复临安息日会的奠基者已经离开了背道的教会，但他们也象英国的改革家一样，深受那些教会的影响。在拒绝那些教会的罗马教的遗传的同时，却没有完全看清那些教会中所有的错误。1844年的改革家也遭遇了逼迫，正像英国的改革家去美洲之前是一样。关于他们的记载是：“许多人被他们不信的弟兄逼迫。”（善恶之争172页）"},{"o":"基督复临安息日会历史的最初几年，我们发现奠基人在研究圣经，发现了第三天使信息的伟大真理，揭示了基督教界普遍存在的虚伪教义，为世界印刷发行了真理宣传品，发展教会组织等，做出了卓有成效的工作。"},{"o":"<strong>在建设工作的初期应为儿童和青年做什么呢？</strong>"},{"o":"很多儿童和青年仍然参加那些拒绝第一天使信息的学校中。很多的改革者也很为此困惑。他们意识到在这种学校学习，总有一天，那些对现代真理不热心的教师会将学生导入歧途（这是真正的误人子弟）。"},{"o":"上帝的光照明了这个问题，基督复临安息日会的父母被指示应将他们的孩子从公立学校中领出来，同时建立能提供基督化训练的学校。“当上帝哪里来的天使指示我为青年人的教育应建立一所学校时，我看命了这是上帝所命定的为生得救而有得最为大的方式。”（基督教育24页）那时建立学校对我们的弟兄来说是一件太大的工程。就像以色列人的子孙攻占迦南一样，许多复临信徒将孩子从世俗化的学校中领出来，但教会非常缺乏信心去建立学校，也没有抓住主的应许，因主应许要提供所需的基督化教育的教师。所以相当一段时间，孩子们处于无学可上的状况。家长们觉得必须做些什么，但在这一点上，他们没有遵循主的旨意，慢慢又将孩子送回世俗化的学校中去了。从此，基督复临安息日会的信徒在世俗教育的旷野中徘徊了。他们在明白真教育的科学上失败了。教育工作被耽误了。“因为这个缘故，我们在推进第三天使的工作中大大落后了。”这是在1860年时的经验。1901年，也就是40年之后，当博特克勒学校迁到农村去时，下面的话临到：“这才是教育改革的开端。”"},{"o":"教育在旷野徘徊时期，得到了下面的指导。“上一代就应下大力气，为教育工作做预备，应有工厂和农场作为学校的配套。也应有培训家政的教师。 学生每天应花时间从事劳作，体力与智力均衡发展。如果学校按照上帝的方案建立，今天就不会有这么多心思不均衡的人了如果上一代的人以全新的方案建造教育体系，这一代的年轻人就不至于这样低落无用了。”（基督与教育18页）"},{"o":"我们收集的《回顾与展望》，看到1874年博特克勒的建立前，关于教育的问题讨论得相当热烈。这一期间许多领导更加充分明白没有遵循50年代就给予的指导的错误所带来的严重后果。"},{"o":"很显然，需要学校。A.史密斯弟兄在《回顾和展望》中写道：“任何了解通常世俗化学校的人都不能否认，那里的环境和社交对我们儿童的道德力的损害有多可怕……我不明白为什么年轻的妇女在博特克勒接收一期培训后，不能在教会的学校中任职。”这是对教会的建议。"},{"o":"大概这时，一所教会学校在博特克勒建立。G.B白鸥（贝尔）教师，他是最初进入这一领域的教育改革家，如果他所倡导的教育改革被欣然接受，明智的采纳，基督复临安息日会早早就脱离教育的旷野了。白鸥的教育概念与1844年的教育改革极为相似，上帝愿意基督复临安息日会的教育工作开始时，至少应与1844年前教育改革运动时的水准相同。上帝已经派遣了一位安息日会的教育家，他接受第三天使的信息，也预备好了在1844年前教育改革运动停止之处着手进行我们的教育工作。如果真接受了他，基督复临安息日的教育工作就会与本会的疗养院工作相互呼应。第一所本会的疗养院迅速的脱颖而出，所持有的先进理念是1844年前的改革运动的继承。本会最明显的特征是健康改革原则和疗养院工作。在教育的领域，这两者同等重要。"},{"o":"下面的话显明了当我们中间的教育改革家被批评他的方案被拒绝时，多么严重的错误被犯下了。“现今的时代教育工作非常表面化，肤浅幼稚，**弟兄有一种自然的全备的知识能力体系。由于常年的训练和自律，这些都已成了他的习惯，上帝已证明了这点，他的劳作有真正的价值，因为他不允许学生去发展肤浅的表面化的东西。但是当他一开始进行建立教会学校的努力时，他就遭遇了很多的阻碍，一些家长疏于支持学校，他们的学生并不尊重这位老师，原因是他穿的衣服太陈旧简朴，但上帝却赞赏***弟兄的整个方案，因他正在为现在正在运行的这所学校奠定根基。”（证言卷五90页）这所教会学校发展为博塔克勒学院。"},{"o":"<strong>博特克勒学院本应在广大的农地上建立</strong>"},{"o":"博特克勒学院的教育实践者被指导应把学校建立在一片广大的土地上，在那里各种手工训练可以根据教育改革理念开展，学校应是一所全备的技能学校。总会会志1901年217页上，哈斯勒长老写道：我记得将学校地址选定在博特克勒时……怀爱伦姐妹对“选址委员会”说：‘将学校远离人口稠密的城市，学生们可以在农地上工作。’在同一会志115和116页，怀爱伦关于博特克勒学院地址的陈述：“许多人对将学校从博特克勒迁出感到十分不悦。”其实他们大可不必，这个迁移方向本是上帝在学校建立之初就制定的方案，但那时不知道怎样从正确之处着手，那时太多的人都说必须在博特克勒建校，现在我们明确地说，不，必须在别处，现在最好的方案是尽快处理学校的房产，立刻寻找地点，学才可以在正确的轨道上发展……。去找一块广大的土地，我恳求大家在那里重新着手建校之前的奠基工作……。我们的学校必须在远离城市的大片土地上建立，这样我们的学生就有机会从地手工劳作。"},{"o":"从以上可看出，博特克勒建校时，安息日信徒们缺少象1844年前的教育改革家将学校建立在远离城市的农场上的信心和勇气。之所以不赞赏上帝命定的教育模式，原因在于教会的领导们所受的教育是从那些拒绝1844年前教育改革观念的学校中来的。手工劳作训练及相关的其他简朴使用原则的重要性，没有深深印在学生的脑海中。不象澳柏林学校在改革期间，将这些原则深深印在学生们的心中。"},{"o":"还有一个原因，在很多年前，建立第一所学院时，信徒们因信心缺乏，不听从上帝，没有按正确的方案将孩子们从公立学校中领出来，建立一些简朴的学校，在那里培养他们，因父母们缺少信心，孩子们就在公立学校读书，现在他们已经成为教会的领导了，他么关于教育改革的信心和勇气很薄弱，象他们的父母不能建立学校给他们一样，他们对基督化教育的概念也是盲目的。请看这样的评价：“如果传道人和教师能够对他们所有的责任有全面的认识和警觉，那么今天的世界就全然不是这样了；但他们的视野太狭隘，目标太短浅，他么没有意识到他们的工作及影响的重要性。”（基督教育24页）因这不信，第一所学院建立在上帝说不应当建立学校的地方。在改革原则和基督化教育教学方式上，被四围的改正教会的学员的办学原则，教学方式，方案课程及其他观念所侵占。就这样，在这些影响下，在这所学校里，却要为教会培训将来的传道人那些传到人的使命是躲避1844年午夜呼喊前将基督教界的青年人陷入的网罗，而去为要来的大呼喊做预备。"},{"o":"<strong>违背上帝旨意的后果</strong>"},{"o":"我们的第一所学院很快就产生了大量的属世界教育的恶果，上帝清晰地说出了他对恶果及产生恶果的源头的评价，也是最好的借鉴。“如果世俗的影响力已经使我们的学校摇动，那就把它卖给世人，让他们全面控制它好了，那些为学校投入的人应建立另一所学校，不要按一般的学校去运作，也不要迎合校长和教师的愿望，而要遵循上帝特别指示的方案……。我们学校现在所处于与上帝相敌的立场。”（证言卷五25页）"},{"o":"<strong>一个改革的时机</strong>"},{"o":"我们不是在追究博特克勒的历史。学院取得了一些成就，但它的地址和最初采取的原则是它很难推行教育改革。但不同的时期，总有一些强有力的努力来进行改革。下面的话简单的概括了博特克勒的历史：“我们的学习机构可能取校法世界，一步步的向世界靠拢，但仍有希望，上帝要纠正他们，启迪他们，把他们重新带到有别于世界的正确位置上。”（证言卷六145页）"},{"o":"我们看到了上帝发出了清楚积极的指示去引导安息日会的信徒在正确的地址上见效。不但这一点他们信心软弱，其他重要的基本原则上也是这样。例如，圣经是所有学科的基础，弃绝有害的阅读物，摒弃传统课程及其学位等。"},{"o":"<strong>基督复临信徒被罗马的教育体系所缠累</strong>"},{"o":"他们的失败与英国改革家的失败同出一撤，英国改革家没能奠定教育工作的根基，二这根基能培养合格的基督的精兵，去传扬第一天使的信息，“这些英国的改革家，弃绝罗马的教义时，却保留许多罗马的形式。”（善恶之争289页）当英国改革家摆脱罗马交易的枷锁时，却很多程度上由于无知，毫不犹豫的采纳了罗马教育体系的形式。他们认为加上一点圣经课，提供一些宗教方面的指导，这就是基督化的教育。他们错了，由于这一点上的无知，使改正教会与罗马教太相近了，以至其后被称为巴比伦，我们本会的领导人离开了这些改正教会，正像英国的改革家离开了欧洲的罗马教会一样，他们摆脱了改正教会所不愿意离弃的罗马教的教义。但是，正像那些英国改革家一样，他们却同时带走了含有罗马精神的改正教会的教育体系，英国的改革家为防止教会的背道挣扎了多年，他们不理解导致灵性衰落的原因，然而，结局虽然可怕，却不可避免，他们的道德衰败被弃在外面，是因为他们没有站在真教育的阵线上，美好的前途被大欺骗者的诡计所毁，这都是许多正直的人因对基督教育原理的无知所导致的。"},{"o":"在这世界的最后几幕里，倘若可能，撒旦要传道人也迷惑。难道他不会用所有的时代都那么行之有效的方法吗？他曾掀翻犹太教会和使徒教会，通过耶稣会的活动。软化消弱的伟大的16世纪宗教改革运动，阻止英国的改革家的努力，与他们在美洲大陆所家的教会作了一场决斗。"},{"o":"让我们再次寻究世俗化教育的源头，我们第一所学院的教育原则基本上是从主流的改正教会的宗教学校而来，而这些改正教的教育概念是从美国的传统学校如哈佛和耶鲁而来。哈佛和耶鲁的模式是牛津和剑桥的翻版，而巴黎大学是牛津和剑桥之母。罗马教是巴黎大学的主人，巴黎大学完全意义上的罗马教廷学校，也是全欧洲大学之母。大力大学照搬了异教的罗马的教育体系，异教的罗马吸取推崇希腊的精华和东方的文化，而希腊的智慧和灵感来自于埃及。“东方都敬仰埃及为智慧之殿，希腊将她的杰出的哲学家和立法家──毕达格斯加，柏拉图等送到埃及去完成学业。这样，即使在古时，希腊就习惯于从埃及学习政治和学问。”（品特32-34页）"},{"o":"<strong>埃及，世俗智慧之源</strong>"},{"o":"埃及的世俗教育体系自有其生存之道，否则不会历时这么久传到现在。就是这种埃及的哲学精神派生了所谓古典传统文学课程，对这个世界的人有巨大的吸引力。埃及的智慧在这个世界上被学习他的人保存生机，这些学生从古典文学课程中得到满足和启迪。但奇怪的的是，真正保存这种埃及的教育的却是基督教会。教会不但允许甚至鼓励年轻人去学习这些著作。一而再，再而三的，教会被这种埃及智慧所欺骗，正像夏娃被善恶知识所片一样。基督徒将这种阴险的哲学披上基督的外衣（还记得罗马教的本质吗？）而将其传播。"},{"o":"<strong>埃及哲学腐浊所有的教会直到1844年</strong>"},{"o":"本会信徒被告知，“我们要空前的理解真教育，否则，用不能在上帝的国中有份。”以上的引言正是针对埃及的哲学而从主来的警告。就是这种极其阴险狡猾的哲学，上帝警告教会“倘若可行，传道人也就迷惑了。”我们年轻的安息日会信徒应当学习摩西，他学了埃及所有的智慧，从世界上的最高的教育机构毕业，被认为是最有才干的人，穷尽了埃及教育能给他的一切，却进入了旷野上帝的训练学校，并不是埃及学校的训练使摩西战胜他所有的敌人，而是那恒久依赖的信心，毫不退缩的信心在任何极异端艰苦的环境下却不动摇的信心，使他成功（教育证言120页）。"},{"o":"旷野的40年时他忘了世俗的教育，获得了上帝的智慧，摩西才有资格站在有史以来最伟大实用的学校的尖端。“那在旷野的学校是何等的实用啊！”（教育论37页）"},{"o":"同样是另外在旷野的40年，以色列的子孙在那里摆脱了埃及的教育的桎诰，明白了什么是：“教育得真科学”，这才占据迦南。"},{"o":"<strong>基督招呼人从埃及的教育体系中逃脱</strong>"},{"o":"从大教师那里学习，是年轻的安息日会信徒最重要的事。从埃及找出我的儿子。上帝的儿子被那么彻底的从埃及出来，甚至没有被允许参加拉比学校，因已被埃及的教育所腐化了。安息日会的儿童有同等的机会。看我们的主，他在拿撒勒的简朴家庭学校中，在工匠屋和农场上，在山上，在谷中，智慧身量不断增长，12岁的时候，隐瞒有基督化教育的成果，使教会的领导大为惊奇。“研究基督工作的特点……尽管他的门徒是渔夫，他并不建议他们在工作先进拉比的学校。”（教育证言136页）为什么？因为拉比的学校充满了希腊和埃及的哲学，蒙蔽了辨别真理的属灵的眼睛，对于拉比学校的一位教师尼哥底母，基督说“你必须重生”。"},{"o":"上帝恳劝我们为我们的儿童建立学校，使他们得到主的智慧与知识，在幼年时就这样。基督复临安息日会的人应永远背对世俗的教育体系。我们每个人，也都在这同一埃及式智慧的威胁之下，“我一想到上帝子民的景况，就心中悲哀，上帝没有将天庭关闭，是我们的软弱后退使我们远离上帝……然而，普遍的观点却是教会繁荣，平安灵性富足。在跟从基督上，教会已经退后了，教会的领导在固执的向埃及走去。”（证言三213页）"},{"o":"1844年前，上帝之灵感动改正教会，指明他们的实际情况，所发的言语与上面引用的话十分相似。他们却不能明白，原因是，由于无知他们将罗马的教育体系引入基督教会。他们的属灵眼睛被蒙蔽了，耳朵也听不明白上帝的话，不明白“教育得真科学”，没有站在“真教育的阵线上”；主也弃绝了他们。"},{"o":"知道教育历史的学生都明白这句严厉的责备话：“教会正在固执的向埃及走去。”因这种罗马的教育体系根植于埃及的学问和智慧，上帝从来都招呼他的子民逃离哪里。当我们查明了个时代教会所受其之害时，就对我们本会第一所学校效法其他教会学校而深深遗憾。特别是“博特克勒学院追随其他教会的传统习俗和做法，以至于学校的一举一动竟然影响到整个安息日会。”（教育证言185页）但我们仍然有主的应许；“我们的学校已经在被世界通化，但他们仍是有希望的，上帝会改正他们，照亮他们的心，把他们重新带到与世界有别的位置上。"},{"o":"我以极大的兴趣观看，深渊我们的学校完全被纯洁无玷污的宗教之灵所领导。学生如果被这样的气氛感染……他们就会觉察有一个大功需要去做，现在浪费在娱乐的时间就要用于热切的传道工作上了。”（怀爱伦，回顾与展望1894.1.9）"},{"o":"<strong>安息日会信徒都被蒙召为教育改革者</strong>"},{"o":"每一个忠诚基督复临安息日会的信徒，当意识到我们的教育机构与教会生命血脉相连的关系，以及那于此相关的伟大应许，怎能不竭尽全力协助学校按神圣的计划去走向正规呢？学校中的没一点一滴的方案都在神圣的检验之下。“当以律法和见证为标准，如果他们所说得不与此相符，是因为它们里面没有亮光。”所有被证明虚假的东西都要弃置不用，对待教育改革的问题上既要避免那种轻轻忽忽的对待问题的态度，也要避免严厉声讨的态度。人们对待1834—1844年的改革就是这样。"},{"o":"我们应一边祷告，一边学习下面的引言：“我们现在应重新审视我们的工作，重新再来。改革工作应从尽心，尽性，尽意开始。岁月可能会冲淡错误，但时光流逝不能使错误成为正确，真理成为谬论。陈旧的遗传和习俗被那样长久的追从。而主现在的旨意要求一切错误的观念从教师和学生心中除去……必须细心留意主关于我们现今状况的命令；如果我们的一些学校在执行全备的教育概念上尽善尽美了，我们就不会花钱再去购置地产，建造校舍了。”（证言卷六142页）"},{"o":"<strong>博特克勒的错误模式被本会其他学校仿效</strong>"},{"o":"由于博特克勒学校时本会的第一所学校，在实践中，纷纷被本会的其他学校效仿。教程，教学方法，甚至选址的方案和校舍上都被效仿（教育证言185页）。下决心将博特克勒学院从博科特勒迁到一块农场去这件事实，可以帮助我们理解下面这段话。“感谢主，因为大家已将学校建立在正确的根基上，而这是很多年前就应该做的。”"},{"o":"本会的第二所学校坐落在加利福尼亚的科尔伯格，关于选址上，创建人努力遵行主的话，虽然格尔伯格学校不象博特克勒学院建在城市中，但像罗得一样，创建者乞求能去一个小一点的城市中，因而，哈尔伯格建在一个小镇的边缘。虽然他们努力的去开展手工训练，但由于场地太小，以及保留传统课程和学位，还有博特克勒学院的影响，哈尔伯格很快就效法世俗了。但那有希望的应许也是他们的（证言卷六145页）。建校25年之后，哈尔伯格迁到了加利福尼亚的海勒纳附近的一大片农场上，这时这所学校在新地址上重新开始了教育改革，正像博特克勒的工作一样。"},{"o":"证言卷六我们被告知：“学校不应建造象博特克勒学院和魏优学院那样精美，学校应当更加俭朴，房屋也是俭朴的，其中的教师都是乐意接受先知学校得同样的教育方案。”"},{"o":"同一卷书也告诉我们：“我们的工作应重新再来，改革工作必须跟根植于人的心，灵和意志中。”我们看到博特克勒学院，哈尔伯格学院工作重新开始的必要性。其中的教师也有机会去“接受与先知学校同样的教育方案”，尽心，尽性，尽力的投身于教育改革中。"},{"o":"<strong>传统课程</strong>"},{"o":"摆脱罗马教育枷锁的最主要的改革工作是废除传统课程及与课程相关的学位等级制度，1844年之后基督教灵性大衰落的直接原因是学校采用传统课程和完成那些学业之后的等级学位书。传道人必须完成既定的课程、获得学位。这影响了传道人单单依靠上帝的话，磨灭了他们的独立性和创造性。学校训练出来的人往往是课程框出来的书呆子。"},{"o":"早期的基督徒将福音快速地传遍了天下，他们只在学校里教学生为主服务的课程，培养基督的精兵。在别人眼里他们是古怪奇特的极端主义者，他们不将学生扣留在学校里去完成世俗学校的时髦课程，也没有学位。但后来一些未真诚悔改的冒名基督徒教师，引进了这种“传统课程加学位”的制度，教会领导也支持这种盲目的教学观念，经过这些培训才可以教书、传道。其结果是学生因而向真理关闭了心门。"},{"o":"每一次宗教改革运动往往都是由平信徒发起的，这是因为教会领导人，由于他们的传统教学观念，受教于僵死的课程加学位的教育模式，往往比较保守，学生被束缚在一成不变的工作中，不断地学习却不知道为了什么。因此当真理被呈现在那些学者面前明，特别是真理掌握在一个的平信徒的手中时，往往被轻视。因为他们认为自己才是传光的导管，历史已经反复的证明了这一点。莫特利熟悉荷兰的宗教改革的经验，他论到罗马的教育体系对平信徒工作的限制：“我们禁止所有的平信徒从事讨论和论圣经的工作，不论是公开还是密秘，特别是在一些有争议的和深奥的问题上。不允许他们去读、去解释、去教授圣经。除非他们学习了神学，得到了权威大学的认可。”然而他接说：“那些卑微的人物，制帽子、染色、制革者没有学校知识，当他们开始传道的时侯，高等的人就会极端地厌恶。但是请记住基督早期所选的门徒，并不是得到知名大学的神学证书。”（莫特里261,533页）上帝知道这种僵死的课程加学历的教育制度会经常混进教会，许多人随从世上的智慧，能力和尊贵（林前1:26），教会就不会明白“上帝拣选了愚拙的叫有智慧的羞愧，使一切有血气的在上帝面前一个不能自夸”（林前1:26-29）。"},{"o":"1844年前改正教的学者拒绝了笫一天使的信息，是因为真理没有按照他们所希望的方式传扬。“当时有许多的人反对的原因是这信息多半是由平信徒传扬的，许多人坚信自己的牧师，就不肯听从这警告。”（善恶之争20章380页）"},{"o":"基督复临安息日会也要在这一点上受试验，“第三天使的信息也必这样传开，及至这个信息以最大的能力传开的时候，上帝要用卑微的器皿为他做工，他要引导那些为他服务之人的意志，这些工人的资格多半出于圣灵的恩膏，而少由于学校的训练。”（善恶之争38章）"},{"o":"撒旦要尽力施展他的手段，当大呼喊的时候，安息日会的领导中，要有他的差役。改正教的领导在1844年之前怎样因不合传统传道方式而拒绝了第一天使的信息，撒旦的差役也要否认上帝的圣灵所引导的卑微的器皿所做的工。上帝虽然希望我们的学校培养千万个工人，但是他不想让他们接受错误的训练，而重倒1844年时改正教的覆辙。严重的问题摆在复临信徒的面前：我们能不能为上帝的工作建立发展真正的教育？答案是肯定的。"},{"o":"当博特克勒学校（本会第一所大学）鼓励学生效法世俗学校的做法去完成固定课程、获得学位时，得到了怀爱伦以下的指导：“如果不是教会牧者劝说，学生不应迟迟不为主做工。”那种旧的教育模式是“冗长费时的学制，枝节无用的知识”。"},{"o":"下面这段话说明了上帝不认可此做法。“多少年，主一直招呼这方面的改革……为无聊的课程花费了太多的时间……其实许多人在几个月的时间内就可以得到那些知识，一到两年的学制已经足够好了。引领学生开始学习，但不必年复一年地指导他们，必须在实践中学习……学生不应被任何冗长的课程所束缚，在这个问题上应接受圣灵的引导……我要警告学生们不要对这个原则妥协，甚至不接受权威人士的意见，除非这些权威人士向圣灵敞开心扉，亲身寻求主，明白主关于课程问题的旨意。”"},{"o":"“除去每一个自私的念头……很多学生已渐渐失去了他们入学时的初衷，那种去追求所谓更高等教育的不圣洁的野心，使他们失去了真理。许多人在一定的时间内集中学习很多的课程……我劝大家不要花费金钱和时间去随从对灵性有害的和违背我们目的的教育制度。教育工作是生命的工作……学生经过一段时间的学习就应实践所学的知识……博特克勒学校的学生们本来想学习为主服务的技能，学校的管理者却在他们面前摆了太多的课程，学校认为对学问的研究越深越好，就这样宝贵的时间年复一年地浪费了。”"},{"o":"“时日短少，我们当为主培养服务的工人……请注意我在这里不是忽视教育，而是谴责那些把好事情弄砸的行为。”（对教育的特殊证言105-146页）"},{"o":"当博特克勒学校的教职员工希望他们的工作被世俗认可，去效法世俗学校采用传统课程和学位时，工作效果反而很不理想。怀爱伦谈到接受这种教育制度的危险：“圣灵经常拜访我们的学校，我们却不认识他，我们把他当成一个陌生人，甚至认为他妨碍我们的工作。”“天上的使者不断地被差遣来到我们的学校。”“大教师亲自在你们中间，可是你们是怎样荣耀他的呢？对很多教育工作者而言，他不是一个陌生人吗？”（教育的特殊证言55,88,205页）"},{"o":"我们的教师麻木地对待天国的大教师，象1844年之前改正教对待第一天使的信息一样。把学生从繁忙的学习中解放出来，拒绝固定课程加学位的制度，这是来自圣灵的指导。不幸的是在当时却遭到了极大的反对。"},{"o":"关于废除那种又长又死板的课程，虽然博特克勒学院的教师和学生不断得到指导。但却转而不听。请记住在建校选择校址的时候他们就不听从圣灵的指导。他甚至都不去采纳和实践1844年之前上帝启示的教育原则却去效法那些拒绝第一天使的信息的教会学校的作法。我们已经读到“博特克勒学院的教育实践，影响了所有我们的教会，也影响了每一位教友的观念（注：本会的第一所学校根基没有立正，建校在城市）。由于所有的教会和信徒在那时都受到博特克勒学院的影响，即使天庭的指导者建议他们进行教育改革，绝大部分基督复临安息日会的人，也会象博特克勒的师生一样采取拒绝的态度。因此我们明白上帝说：“在这末时代我们应建立炯然不同于以往学校的教育机构，（以往学校指改革前的博特克勒学校）我蒙指示我们的教育工作不应该采纳以前所建立学校的教学制度。我们中间有太多旧的遗传，所以我们在推进第三天使的信息上大大落后了。”（麦迪逊学校29页）"},{"o":"博特克勒的创建者没有遵循主的计划，却效法了世俗的模式。他们犯下了很大的错误，现在我们也面临了这个考验，不应一味地效法那些早期的基督复临安息日的学校，而要遵循神圣的指导，如果我们不能明白上帝的神圣的教学计划，就在大呼喊中无份。"},{"o":"<strong>呼召改革</strong>"},{"o":"那时的博特克勒学校得到了这样的话：“生命的活水愿意倾降在你们身上……。每一次倾降都带着神圣的影响，你们没有去畅饮那由圣灵而来的救恩的泉水，却转向破裂不能存水的池子，想用被遗传污染的来使饥渴的心灵满足。结果是什么呢？学校和教会属灵的干旱……。但我希望教师们还没心硬、眼瞎以至于无药可救。如果圣灵再次光临我希望他们不要再称罪为义，称义为罪。教师们需要真诚的悔改，改变观念和教学方法就可以与救主建立活泼的联系……。学生们被他们所信任的教育家误导。所以上帝亲自关怀那些学生（教育特殊证言28-29页）。"},{"o":"博特克勒学院在那些年间缺乏很多基督教育的原则。在建校的时候就有很多错误的教育观念，也没有意识到他软弱的原因，他不明白自己的危险，他从世俗智慧污染的泉水中喝水，他进行了这种病态的教育，甚至没有意识到这些。任何信徒都可以从那些率直的证言中看到，博特克勒学校非常需要改革。"},{"o":"博特克勒学院在听到那些证言之后不久进行了根本性的改革，他废除了传统的学位制课程，同时为安息日会信徒传道的工作增加了许多实用的课程。一个基本原则是自由的选择课程，在老师指导之下，每一位学生选择与他毕生的事业有本质关系的课程。教职员工竭尽全力去进行那些上帝呼唤多年而被忽略的课程。当学校摆脱了陈旧学位制课程时发现可以更好的去遵从主的旨意。在很短的时间内博特克勒学院就在一个美丽的农场上安家了（此前是在一个城市中）。这是一个走到正确方向上的良机，随后得到了一个最醒目的评价：“这是教育改革的开端。”（怀爱伦）“在这个弯曲悖逆的时代中，教育工作不可避免地受到危险和羞辱，但时间会证明这样的教育机构会乘驾地的高处。”（怀爱伦，总会会志1901年第454页）"},{"o":"<strong>学位的本质，它把人引到何处？</strong>"},{"o":"学位是人完成传统课程学习之后的报赏。学生参加既定课程的目的就是获得学位。而那些受遗传影响的基督徒教育工作者似乎不明白学位制度的危害。学位是一种权力的标志，在基督教界“颁发学历起源于一个教皇”这作为他凌驾教育系统的权力象征，今天学位是由政府颁发，前提是州政府必须认可学校的教育质量，也就是说学位是州政府认可你学校的标志。如果安息日会的学校想颁发学位，就必须接受政府审查，按照世俗的标准、融进世俗的教育体系里。口称从事基督的教育工作，我们往往却迎合世俗的标准，有一天政府会决定我们必须完全融入世俗的教育体系，否则不予颁发学位。如果我们去鼓励学生追求学位，这种作风会带来极大的危险，我们为了获得政府的认可或印记而断送了真正的教育。"},{"o":"安息日会明白罗马教廷已经事实控制了全地的教育体系，这事很快就会真相大白。那时罗马教庭就会直接接受学位认可的工作，学位由罗马教庭的机构直接颁发。那就是兽的印记。其他的基督教会已经在这点上跌倒了，我们安息日会的学生应当怎样做呢？下面是一个教育工作者对学位的论述：“从进校门到最终得到学位，教师、家长和朋友齐心协力激励学生去超过别人，男人获得学历就象女人带着时髦的帽子，头发上的珠宝，耳环、戒指，象在微风中摇摆的炫耀的丝带。试想学士、硕士、博士的装饰价值：某某博士或博士后会得到相应的社会地位，每一个头衔都耗资巨大，与奢侈的装饰品无异，事实上，什么都说明不了。某某裁缝、某某铁匠，要比这种纯虚荣的称号意义更大，至少说明了他们的职业。”"},{"o":"由于学位没有任何意义，它人为地把有学位和没有学位的人分开成等级，所以世俗上的教育权威人士觉得应该控制这种颁发学历的权力，来维持虚假的等级制度。他们说：“应当对颁布学位的事情立法。下面是《教育回顾》杂志上摘要的一些知名大学的校长言论：“如果学校的投资在10万美金以下，或是达不到最低的权威机构认为的最低权威标准，他们就不能颁发学位，这个法律是鼓励学校争取达到更高的标准，学位委员会的做法应被每一个大学所认可，将那些不正规的学校从学位体系之中踢出去。”"},{"o":"1896年，安息日会教育部书记在一封信中谈到他采访怀爱伦问及学历的问题，“我向她解释了学位的概念和学位对人的意义，以及其他的教育家如何看待学位。怀爱伦的意见是：我们不要去注意这些事情。我们要做的是着眼于今生的需要和永恒的国度。我们所关心的是年青人能否准备充分而为别人服务，而不是他有没有学位。我们不要考虑他的学位，而是考虑什么样的工作最适合学生，学生更适合什么样的工作。”"},{"o":"“我们学校的使命是预备青年人向全世界传扬救主复临的信息。我们的学校不应耗尽心思的去学那些无用的课程，而推迟传扬福音的工作。”（教育特殊证言120页）"},{"o":"将现代真理全备地传开之前，我们必须摆脱一切枷锁，我们应行在上帝的智慧中，站在真教育的阵线上，而不是效法世界的智慧。上帝正在招呼真正的改革者作他的信使，我们必须培养、教育、预备明白真理的人，将真理传遍天下（麦迪逊学校30页）。"},{"o":"系列学习的目的是帮助大家明白上段话意思。这样你就可以避免进入教育误区，站在真教育的阵线上，在传扬真理的工作上有份。我们将两种教育体系的特点列出来做个对比：你就可以决定你自己的立场。而且心眼里明白为什么这么做。你就可以更深刻的理解“我们需要空前迫切地明白真教育，否则就在上帝的国中无份。”"},{"o":"（1）改正教的孩子们受教于基督原理时，一般就被保守住而不离开教会；当这些孩子参加罗马教育体系时往往就离开了教会。梅兰克吞说：“没有基督化的学校就没有真宗教。”"},{"o":"（2）罗马的教学模式绝对不应在改正教的学校里立足，路德和梅兰克吞明白这一点，所以他们改革了学校的体系。改革了课程，教材和教学方法。"},{"o":"（3）有一些学校声称是改正教学校，却追随罗马体系，有一点点圣经课程却灌输神学课程。约翰-斯特母（耶稣会的成员）创始了这种模式，从那时起各学校纷纷效仿。"},{"o":"（4）基督的教育和罗马的教育混合在一起，就会为无关紧要的神学争论大开其门。学生们就会容易被异教理论所迷惑，结果总是罗马精神占上风。"},{"o":"（5）罗马的教育体系将抽象的学科当做神让人在他面前敬拜。他的决窍是不断的重复毫无意义的形式，空洞无味的内容代替鲜活的知识，教师推崇填鸭式和死记硬背的方法。为了刺激学生去学习那些无意义的和莫名其妙的公式和难题，他们就用竞争、荣耀和奖励机制，学业结束时再颁发代表这个体系记号的学历。人的意志就被别人的权威所征服。自由的思想被人为的东西所左右。高压管制代替了自治能力。这种教育体系远离大自然，大自然的上帝和上帝的手工，集中在城市中和人造的建筑物里。"},{"o":"（6）任何一所学校都体现了它相关组织的特点。州立学校和州政府，罗马学校和罗马教廷，基督学校和基督教教会。采取固定课程加学历的任何教育体系到一定时间都会发展成为权力控制之下的教条主义。尽管这些教条只是一些观点，但由于他伴随着权力，任何不认真执行这种教条的人都会被认为是不守规矩的人。"},{"o":"（7）改正教的教育允许学生有权利选择学习的内容，从固定课程中解放出来则：教会既可以摆脱异教的困扰，又可以百花齐放。固定课程加学历是信仰忠诚的必要条件，这种忠诚的本质是不允许任何人对权威发生疑问。有不同意见的人必须被排挤。"},{"o":"（8）只有两种教育体系：一个是遵循上帝的话；另一个建立在人的理论基础之上。基督化的学校不但有圣经课程，圣经的原则做为学生的生活的指南，而且圣经的精神是整个学校的精神。如果圣经的原则不是作为所有学科的基础。不是所有教学的方法的来源，那么即使这所学校称为基督的学校。但仍然搀杂着罗马的原则。"},{"o":"奥柏林学校在1844年之前曾彻底的摆脱了罗马教育的影响，命定圣经作为永久的课本，所有罗马和无神主义的著作都被扫除出去。"},{"o":"（9）任何高举圣经的教育机构，都会接受健康改革的亮光，俭朴服装和乡村生活的亮光等等。"},{"o":"奥博林学校在1844年午夜呼唤之前就接受了这些亮光。"},{"o":"学生们弃绝了肉食、烟草、调味品、茶、咖啡、热狗、甜腻的糕点。他们用全面粉。弃绝不健康的饮食、华丽的衣服、珠宝。接受乡村是上帝为人安排的居所。"},{"o":"这些同样的改革也要为大呼喊做准备的所完成，基督的学校应是外表简朴却有伟大而神圣的真理。罗马的学校必须有宽大的校舍，精致的设备却没有真理。"},{"o":"杰弗逊及其他追求真理的人，明白俭朴校舍的重要。大呼喊要由那些俭朴的学校所推动。大工要由他们来完成。"},{"o":"（10）基督的教育不仅限于用脑。课程必须实用。每一个基督学校都必须有手工职业训练。罗马的教育没有任何实用性的考虑。学生总是在学习却不明白真理。职业手工训练也不是教育的核心。1844年前教育改革家们建立了许多职业训练学校。学生们学习农业、园林业、果园艺、各种技能例如铁匠、木工、制布、打印、家政、制衣、护理等等。他们曾摆脱了罗马的束缚站到了真理的行列里，大呼喊将临，要有更多的学校将改革原则更广泛地实行，结果也必更加壮观。"},{"o":"（11）基督的学校为学生的健康提供很多有用的劳作机会；罗马的教育由于不重视这些就用足球、运动、游戏、健身这些人为的设计来代替上帝所为人制定的运动计划。为大呼喊作准备的学校要接续、完成早期改革家所进行的工作。"},{"o":"（12）基督的学校最重要的目的之一是训练学生自治的能力。不是依赖教会的软弱的成员，而是独立和有创造性的工人，在圣灵的引导之下本着神圣的原则齐心协力。罗马的学校绝不训练学生自治的能力。因为这种训练是对罗马教会组织的致命的打击，在1844年前自治的精神是教育改革的优秀成果。你们的学校里有这些吗?"},{"o":"（13）每一个基督的传道人都应是一个生产者，换句话说他应当是自养的。每一个伟大的宗教改革运动，没有一批积极的自养的传道人就不能开展和成功的推进。训练这样一批精兵是基督的学校最高目标。罗马学校则千方百计的避免这一点，否则这个控制人的组织就会瓦解。1844年前一些基督徒学校明白了这一点，成功地培养了午夜呼喊的传道人。但教会的领导们禁止了这个改革。在大呼喊之前基督的学校要输送大批的自养传道人。世界的每一个黑暗的角落都在呼喊自养传道人。"},{"o":"当教会反对奥博林学校培养传道人，拒绝为他们安排工作时，成批的学生去了印第安、黑人区、白人所在的山区、甚至国外。在美国“传道者”社团的带领之下这些自养的工人成立了自己的组织。"},{"o":"（14）奥伯林学校的老师为了学校的成功，在他们个人的报酬上付出了很多的代价。学生们于是受鼓励到上帝所招呼他们的地方而不介意薪水的问题。奥博林学校认为支持学生的传道工作既是他们的责任也是他们的喜乐。"},{"o":"（15）奥柏林学校的老师们让学生在校的时间比较短。他们的学业非常实用。他们将改革的原则加到课程里面去。"},{"o":"（16）当奥柏林站在真教育的阵线上时，奥博林的反对者力量急剧地增加。"},{"o":"（17）外来的反对力量对基督的学校来说是一个严重的困难，但是只要学校站在真教育的阵线上，这些反对只会推进改革工作。但是长久不休的内部反对是毁灭性的。16世纪宗教改革的衰落和1844年的工作不力都要由内部反对势力负责任。"},{"o":"（18）父母那种关爱的精神是教育改革能持续成功的重要因素，奥柏林学校可以因此自豪。"},{"o":"“我们学校的学生要接受一种特殊的训练，可以胜任各方面的工作，这样，当他们作为传道人出去得时候，他们是自养，自立，因着学到的能力本领，使他们的工作得到极大的便利，也更容易了。”（证言卷六208页）"},{"o":"“课程通常应很少，是精心选择的，那些参加我们学院的学生应得到完全不同与今日通常的学校的训练。”（基督教育47页）"},{"o":"除了那些通常被认为匕首的课程外，我们的学校应教授下面的课程。学生离时，不但能将这些教给别人，他们也可以因此自养。"},{"o":"<strong>木工和建筑</strong>"},{"o":"在娴熟工匠的指导下，学生们应学习在学校的场地上自己建造校舍……，学习怎样经济节俭的盖造（证言卷六176页）。"},{"o":"<strong>农业，种植果树，园林业</strong>"},{"o":"农业方面的学习是我们教育的基础，是A，B，C，重中之重……。要种植水果，蔬菜和花卉（Idem182页）。"},{"o":"<strong>各种手艺</strong>"},{"o":"要预备去教授学生打铁，粉刷，制鞋，捧人，烤面包，洗衣，修补，打字，印刷（Idem182页）。"},{"o":"<strong>养殖</strong>"},{"o":"学生被教授精明的养殖禽畜（对麦迪逊学校的恳求）。"},{"o":"<strong>护理</strong>"},{"o":"医药布道工作是一块广大的阵地，任何学校都应在这方面培训学生。"},{"o":"<strong>家政</strong>"},{"o":"既然男女同是组成家庭的分子，因此男女儿童均应学得处理家务的知识。铺床叠被，整理房间，洗碗作饭，以及洗涤修补自己的衣服等事，决不至使男孩子减少丈夫气概，反足以使他成为更愉快更有用的人。反过来说，女孩子若能学习怎样驾车驭马，使用锯，锤，以及耙，锄等家具，这样，他们就必更能应付生活上的各种急需了（教育论216页）。"},{"o":"<strong>烹饪，缝纫</strong>"},{"o":"应有熟练的教师教授青年女子学习做饭，也要学习怎样裁衣，缝补。"},{"o":"<strong>自养的原则</strong>"},{"o":"没有比学习自立更重要的训练了。学生学习自立，就能使学校远离负债的重担（教育论221页）。"},{"o":"<strong>动手的原则</strong>"},{"o":"基督教育工作者要认识到动手操作中的科学，因这可以同时训练脑力和体力。脑力发展和体力发展训练是不可分的。用手的同时就是在用脑。而且，艰难的时期就在我们眼前，那时“真教育阵线者”不能像今天这样方便的买卖，而要依靠双手，但像其他任何改革一样，此项工作的成功也是信仰的一部分。"},{"o":"有一个教育家，称手工训练为“锄头教育”，所以学校预备了教授农业和其他技能的各种设备。但结果人不被人重视。究其原因是：教师的态度使学生们认为这些课程是次一等的学科。"},{"o":"<strong>改革教程的必要</strong>"},{"o":"主认为课程中的学多科目确实不必要的。应当被除去。而很多主说必需的课程，在那些所谓智慧的科目面前，却没有立足之地。除非把那多年的，因旧习俗而来的科目彻底弃掉而迎接新的需要，就不能成功。必须坚决的进行改革，安排使用的课程，学生可以有机会在学习期间争取学费。“如果老师和学生都能互助，殷勤，节俭我们的学校识完全可以自养的。”（T 1907年1月24日）我们比学有这种特点的学校，才能训练大呼喊中上帝的传道人。"},{"o":"<strong>全新模式下的学校</strong>"},{"o":"“在这最后一点点的时间里，我们要建立的学校应与以往所建的完完全全不一样，要有全新的秩序……。在我们中间，太依附传统了。正因为这点，我们在推进第三天使的信息的工作上大大落后了。因为没有理解上帝摆在我们面前关于传道人教育的方案，我们一些学校的方式不但没有推进上帝的工作，而且大大的阻碍了圣工。”（怀爱伦，麦迪逊学校28,29页）"},{"o":"在全新秩序的学校中，我们发现学生被教授种植自己吃的粮食，建造了自己的房屋，聪明的养殖禽畜。学会了如何自力更生，还有比这更重要的吗？就这样他们获得了在传道得工作中用得上的有用的有价值的训练。"},{"o":"“此外还要学习照顾病人，看护受伤之人的知识技能，医药布道工作原地广大，所有学校都该有此课程，学校的教育工作和疗养院应携手公斤。那些对学校的指导也是病人能得益处的，而给疗养院病人的教育对远方布道士来说是宝贵的财富。如果其他学校的学多学生也能接受相似的训练，我们作为上帝的子民就会成为在世人，天使面前的一道风景。最后慈爱的信息就要被迅速的传遍各地，很多今天在黑暗中的生灵就看见了光明……。"},{"o":"“时候马上就要到，因为受逼迫，上帝的自命要被分散到各国，那些接受全备训练的人不论在哪里都要有很大的优势。在这点上，住显示了他神圣的智慧，他要引领他的子民，训练发展所有的能力和才干去传播真理……。没有时间可浪费了。撒旦正在积极形成障碍；让工作按正确的方式开展吧！……那样，真理就会在俭朴有效的方式下推进，在短时完成主的大工……我们应学会有衣有食就当知足，才可为圣工投入更多。”（对麦迪逊学校的恳求）"},{"o":"<strong>希望就在眼前</strong>"},{"o":"作为学生，你有责任去寻求主队我们学校的旨意，以上的这些历史的概括是你可以从我们的一些学校中得到借鉴，避免已犯的错误，请记住，必须寻求主，才能把加在你颈项上的的世俗教育枷锁打碎，即使这些枷锁来自于你的老师，也要这样做。上帝曾对老师和学生说：“我们有容易将控制世俗学校的传统和习俗带进我们的教育工作的危险。”（麦迪逊学校28页）"},{"o":"我们在教育的旷野已徘徊了多年，如果仍然缺少信心，进入改革，上帝会兴起其他的人做工。"},{"o":"如果我摁有迦勒和约书亚的心志，就会说：主可以使我们建立一所“真教育阵线上”的学校。请不要忘记，上帝的应许，我们的学校是充满希望的，厦高改正我们，照亮前方的路，把我们带回于世界有别的位置。“如果我们甘心顺服，上帝就会给我们所需的胜利。"},{"o":"学校管理者，教师和资助者们，不要退回你们的旧有成见中去，哪会给住所屠工的训练青年人灵，智，体最好的计划带来消极的影响，主正在招呼我们大踏步的往前进。”（1901年12月27日）"},{"o":"“教师们，信靠主吧，往前走。我的恩典是够你用的，这时大教师给我们的保证。接受这话的感动，决不要再说疑惑不信的话，发热心，侍奉纯洁无玷污的真道，不能心持二意。”（对教育的证言30页）"},{"o":"“在我们将现代真理全备的传向各国之前，我们必须先摆脱一切的枷锁。必须在真教育的阵线上，行在上帝的智慧中，不与世俗为伍。上帝所招呼传播真理的人是真正的改革者。我们必须教育，教育再教育一批明白现代真理的精兵，将之传遍地极。”（麦迪逊学校30页）“我们要比以往任何时候都空前的理解教育的真科学，否则我们永不能在上帝的国中有份。”（基督教育工作者1897年8月）"}]}]